{
    "1.1": "ਬਜ਼ੁਰਗ ਰਾਜਾ ਜਨਕ, ਬੱਚਾ ਅਸ਼ਟਵਕ੍ਰ ਤੋਂ ਪੁੱਛਦਾ ਹੈ - ਹੇ ਪ੍ਰਭੂ, ਕਿਵੇਂ ਗਿਆਨ ਪ੍ਰਾਪਤੀ ਹੁੰਦੀ ਹੈ, ਮੁਕਤੀ ਕਿਵੇਂ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ, ਨਿਰਾਸ਼ਾ ਕਿਵੇਂ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ, ਮੈਨੂੰ ਇਹ ਸਭ ਦੱਸੋ।",
    "1.2": "ਸ਼੍ਰੀ ਅਸ਼ਟਵਕ੍ਰ ਉੱਤਰ ਦਿੰਦਾ ਹੈ - ਜੇ ਤੁਸੀਂ ਮੁਕਤੀ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਆਪਣੇ ਮਨ ਨੂੰ (ਚੀਜ਼ਾਂ ਨੂੰ ਸੇਵਨ ਕਰਨ ਦੀ ਇੱਛਾ) ਜ਼ਹਿਰ ਵਾਂਗ ਛੱਡ ਦਿਓ. ਮੁਆਫੀ, ਸਾਦਗੀ, ਦਿਆਲਤਾ, ਸੰਤੁਸ਼ਟੀ ਅਤੇ ਸੱਚੇ ਅੰਮ੍ਰਿਤ ਵਰਗਾ ਲਓ.",
    "1.3": "ਤੁਸੀਂ ਨਾ ਤਾਂ ਧਰਤੀ, ਪਾਣੀ, ਨਾ ਅੱਗ, ਨਾ ਹਵਾ ਜਾਂ ਅਕਾਸ਼ ਹੋ. ਉਨ੍ਹਾਂ ਰੂਹਾਂ ਨੂੰ ਜਾਣੋ ਜੋ ਮੁਕਤੀ ਲਈ ਇਨ੍ਹਾਂ ਤੱਤਾਂ ਪ੍ਰਤੀ ਸੁਚੇਤ ਹਨ।",
    "1.4": "ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਇਸ ਸਰੀਰ ਤੋਂ ਅਲੱਗ ਕਰਦੇ ਹੋ ਅਤੇ ਚੇਤਨਾ ਵਿੱਚ ਆਰਾਮ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਰੰਤ ਤੁਸੀਂ ਖੁਸ਼ਹਾਲੀ, ਸ਼ਾਂਤੀ ਅਤੇ ਗੁਲਾਮੀ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.",
    "1.5": "ਤੁਸੀਂ ਬ੍ਰਾਹਮਣ ਆਦਿ ਸਾਰੀਆਂ ਜਾਤੀਆਂ ਜਾਂ ਬ੍ਰਹਿਮੰਡ ਆਦਿ ਤੋਂ ਪਰੇ ਹੋ ਅਤੇ ਅੱਖਾਂ ਤੋਂ ਦਿਖਾਈ ਨਹੀਂ ਦੇ ਰਹੇ. ਜੇ ਤੁਸੀਂ ਬੇਪਰਵਾਹ, ਨਿਰਾਕਾਰ ਅਤੇ ਇਸ ਦੁਨੀਆਂ ਦੇ ਗਵਾਹ ਹੋ, ਤਾਂ ਇਹ ਜਾਣ ਕੇ ਖੁਸ਼ ਹੋਵੋ.",
    "1.6": "ਧਰਮ, ਕੁਕਰਮ, ਖੁਸ਼ੀ, ਗਮ ਦਿਮਾਗ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ, ਸਰਵ ਵਿਆਪੀ ਨਹੀਂ। ਨਾ ਤਾਂ ਤੁਸੀਂ ਕਰਨ ਜਾ ਰਹੇ ਹੋ, ਨਾ ਹੀ ਤੁਹਾਨੂੰ ਦੁੱਖ ਝੱਲਣੇ ਪੈ ਰਹੇ ਹਨ, ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਸੁਤੰਤਰ ਹੋ.",
    "1.7": "ਤੁਸੀਂ ਸਾਰੇ ਸੰਸਾਰ ਦਾ ਇੱਕੋ ਇੱਕ ਦਰਸ਼ਨ ਹੋ, ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਸੁਤੰਤਰ ਹੋ, ਤੁਹਾਡਾ ਬੰਧਨ ਸਿਰਫ ਇਹੀ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਦੇ ਦਰਸ਼ਨ ਨੂੰ ਸਮਝਦੇ ਹੋ.",
    "1.8": "ਹਉਮੈ ਦੇ ਮਹਾਸਰਪ ਦੇ ਪ੍ਰਭਾਵ ਨਾਲ, ਤੁਸੀਂ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹੋ ਕਿ 'ਮੈਂ ਕਰਤਾ ਹਾਂ'. 'ਮੈਂ ਕਰਤਾ ਨਹੀਂ ਹਾਂ', ਵਿਸ਼ਵਾਸ ਦੇ ਇਸ ਅੰਮ੍ਰਿਤ ਨੂੰ ਪੀਣ ਤੋਂ ਬਾਅਦ ਖੁਸ਼ ਹੋਵੋ.",
    "1.9": "ਮੈਂ ਇਕ, ਸ਼ੁੱਧ ਗਿਆਨ ਹਾਂ, ਇਸ ਨਿਸ਼ਚਿਤ ਅੱਗ ਨਾਲ ਡੂੰਘੀ ਅਗਿਆਨਤਾ ਦੇ ਜੰਗਲ ਨੂੰ ਸਾੜ ਰਿਹਾ ਹਾਂ, ਇਸ ਤਰ੍ਹਾਂ ਨਾਖੁਸ਼ ਅਤੇ ਖੁਸ਼ ਹੋ ਜਾਂਦੇ ਹਨ.",
    "1.10": "ਜਿਥੇ ਉਹ ਦੁਨਿਆਵੀ ਰੱਸੀ ਦੇ ਸੱਪ ਵਾਂਗ ਅਵੇਸਲੇ ਲੱਗਦੇ ਹਨ, ਉਹ ਅਨੰਦ, ਪਰਮ ਅਨੰਦ ਮਹਿਸੂਸ ਕਰੋ ਅਤੇ ਖੁਸ਼ੀ ਨਾਲ ਜੀਓ.",
    "1.11": "ਜਿਹੜਾ ਆਪਣੇ ਆਪ ਨੂੰ ਅਜ਼ਾਦ ਮੰਨਦਾ ਹੈ ਉਹ ਅਜ਼ਾਦ ਹੋਣ ਲਈ ਪਾਬੰਦ ਹੈ ਅਤੇ ਜਿਹੜਾ ਇੱਕ ਬੰਧਣ ਵਾਲਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਉਹ ਬੰਨ੍ਹੇ ਹੋਏ ਹਨ, ਇਹ ਕਹਾਵਤ ਸੱਚ ਹੈ ਕਿ ਗਤੀ ਇਕੋ ਜਿਹੀ ਅਕਲ ਵਰਗੀ ਹੈ.",
    "1.12": "ਰੂਹ ਗਵਾਹ ਹੈ, ਸਰਬ ਵਿਆਪੀ, ਸੰਪੂਰਨ, ਇਕ, ਅਜ਼ਾਦ, ਚੇਤੰਨ, ਸਰਗਰਮ, ਉਜਾੜੇ, ਇੱਛਾ ਤੋਂ ਰਹਿਤ ਅਤੇ ਸ਼ਾਂਤ ਹੈ। ਇਹ ਭਰਮ ਦੁਆਰਾ ਦੁਨਿਆਵੀ ਲੱਗਦਾ ਹੈ.",
    "1.13": "ਅਟੱਲ, ਚੇਤੰਨ ਅਤੇ ਅਡਵਾਈਟ ਆਤਮਾ ਬਾਰੇ ਸੋਚੋ ਅਤੇ ਆਪਣੇ ਅੰਦਰਲੇ ਸੰਸਾਰ ਨੂੰ ਮਹਿਸੂਸ ਕਰਦਿਆਂ 'ਮੈਂ' ਦੇ ਭਰਮ ਦੇ ਭਰਮ ਤੋਂ ਮੁਕਤ ਮਹਿਸੂਸ ਕਰੋ.",
    "1.14": "ਹੇ ਬੇਟੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਤੁਸੀਂ ਇਸ 'ਮੈਂ ਸਰੀਰ' ਦੇ ਬੰਧਨ ਦੁਆਰਾ ਬੰਨ੍ਹੇ ਹੋਏ ਹੋ, ਆਪਣੇ ਆਪ ਨੂੰ ਮਹਿਸੂਸ ਕਰੋ, ਗਿਆਨ ਦੀ ਤਲਵਾਰ ਨਾਲ ਇਸ ਬੰਧਨ ਨੂੰ ਕੱਟੋ ਅਤੇ ਖੁਸ਼ ਹੋ ਜਾਓ.",
    "1.15": "ਤੁਸੀਂ ਅਸੰਗਤ, ਨਾ-ਸਰਗਰਮ, ਸਵੈ-ਪ੍ਰਕਾਸ਼ਮਾਨ ਅਤੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੁਤੰਤਰ ਹੋ. ਆਪਣੇ ਸਿਮਰਨ ਦੁਆਰਾ ਮਨ ਨੂੰ ਸ਼ਾਂਤ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਲਾਜ਼ਮੀ ਹੈ.",
    "1.16": "ਇਹ ਸੰਸਾਰ ਤੁਹਾਡੇ ਦੁਆਰਾ ਫੈਲਿਆ ਹੈ, ਅਸਲ ਵਿੱਚ ਤੁਸੀਂ ਇਸ ਨੂੰ ਫੈਲਾਇਆ ਹੈ. ਤੁਸੀਂ ਸ਼ੁੱਧ ਅਤੇ ਗਿਆਨਵਾਨ ਹੋ, ਛੋਟੀ ਜਿਹੀ ਭਾਵਨਾ ਤੋਂ ਦੁਖੀ ਨਾ ਹੋਵੋ.",
    "1.17": "ਤੁਸੀਂ ਬੇਅੰਤ, ਬੇਅਰਾਮੀ, ਸੰਘਣੀ (ਠੋਸ), ਠੰ .ੇਪਨ ਦਾ ਘਰ, ਅਤਿ ਬੁੱਧੀਮਾਨ, ਸ਼ਾਂਤ ਹੋ ਜਾਂਦੇ ਹੋ ਅਤੇ ਕੇਵਲ ਚੇਤਨਾ ਦੀ ਇੱਛਾ ਬਣ ਜਾਂਦੇ ਹੋ.",
    "1.18": "ਫਾਰਮ ਨੂੰ ਗਲਤ ਮੰਨਣ ਤੋਂ ਬਾਅਦ, ਨਿਰਾਕਾਰ ਨੂੰ ਸਥਾਈ ਸਮਝੋ, ਇਸ ਤੱਤ ਨੂੰ ਸਮਝਣ ਤੋਂ ਬਾਅਦ ਦੁਬਾਰਾ ਜਨਮ ਲੈਣਾ ਸੰਭਵ ਨਹੀਂ ਹੈ.",
    "1.19": "ਜਿਸ ਤਰ੍ਹਾਂ ਸ਼ੀਸ਼ੇ ਵਿਚ ਪ੍ਰਤੀਬਿੰਬਿਤ ਰੂਪ ਅੰਦਰੂਨੀ ਅਤੇ ਬਾਹਰ ਵੀ ਹੈ, ਇਸੇ ਤਰ੍ਹਾਂ ਪ੍ਰਮਾਤਮਾ ਇਸ ਸਰੀਰ ਦੇ ਅੰਦਰ ਅਤੇ ਬਾਹਰ ਵੀ ਵੱਸਦਾ ਹੈ.",
    "1.20": "ਜਿਸ ਤਰ੍ਹਾਂ ਸਮੁੰਦਰੀ ਜਹਾਜ਼ ਦੇ ਅੰਦਰ ਅਤੇ ਬਾਹਰ ਇਕੋ ਜਿਹਾ ਅਸਮਾਨ ਫੈਲਿਆ ਹੋਇਆ ਹੈ, ਇਸੇ ਤਰ੍ਹਾਂ ਸਾਰੇ ਜੀਵਾਂ ਵਿਚ ਸਦੀਵੀ ਅਤੇ ਸਦੀਵੀ ਪ੍ਰਮਾਤਮਾ ਮੌਜੂਦ ਹੈ.",
    "2.1": "ਰਾਜਾ ਜਨਕ ਕਹਿੰਦਾ ਹੈ - ਹੈਰਾਨੀ! ਮੈਂ ਸਾਫ, ਸ਼ਾਂਤ ਹਾਂ, ਕੁਦਰਤ ਤੋਂ ਪਰੇ ਹਾਂ, ਇੱਕ ਗਿਆਨ ਦੇ ਤੌਰ ਤੇ, ਇਸ ਲਈ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਮੈਂ ਲਗਾਵ ਨਾਲ ਦੁਖੀ ਰਿਹਾ ਹਾਂ.",
    "2.2": "ਜਿਵੇਂ ਮੈਂ ਇਸ ਸਰੀਰ ਨੂੰ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕਰਦਾ ਹਾਂ, ਉਸੇ ਤਰ੍ਹਾਂ ਇਹ ਸੰਸਾਰ ਵੀ. ਇਸ ਲਈ ਮੈਂ ਸਾਰਾ ਸੰਸਾਰ ਹਾਂ ਜਾਂ ਕੁਝ ਵੀ ਨਹੀਂ.",
    "2.3": "ਹੁਣ, ਇਸ ਸੰਸਾਰ ਨੂੰ ਸਰੀਰ ਨਾਲ ਛੱਡ ਕੇ, ਮੈਂ ਸਿਰਫ ਕੁਝ ਹੁਨਰ ਦੁਆਰਾ ਰੱਬ ਨੂੰ ਵੇਖਦਾ ਹਾਂ.",
    "2.4": "ਜਿਸ ਤਰ੍ਹਾਂ ਪਾਣੀ ਲਹਿਰਾਂ, ਝੀਲਾਂ ਅਤੇ ਬੁਲਬੁਲਾਂ ਤੋਂ ਵੱਖ ਨਹੀਂ ਹੁੰਦਾ, ਇਸੇ ਤਰ੍ਹਾਂ ਰੂਹ ਆਪਣੇ ਆਪ ਤੋਂ ਬਾਹਰ ਆਈ ਇਸ ਦੁਨੀਆਂ ਤੋਂ ਵੱਖ ਨਹੀਂ ਹੈ।",
    "2.5": "ਜਿਸ ਤਰ੍ਹਾਂ ਕਪੜੇ ਨੂੰ ਵਿਚਾਰਨ ਤੋਂ ਬਾਅਦ ਹੀ ਧਾਗਾ (ਧਾਗਾ) ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ, ਇਸੇ ਤਰ੍ਹਾਂ ਇਹ ਕੇਵਲ ਪੂਰੀ ਸੰਸਾਰ ਰੂਹ ਹੈ.",
    "2.6": "ਜਿਸ ਤਰ੍ਹਾਂ ਗੰਨੇ ਦੇ ਰਸ ਤੋਂ ਬਣੀ ਚੀਨੀ ਇਸ ਨਾਲ isੱਕੀ ਹੁੰਦੀ ਹੈ, ਇਸੇ ਤਰ੍ਹਾਂ ਇਹ ਦੁਨੀਆ ਮੇਰੇ ਤੋਂ ਬਣਾਈ ਗਈ ਹੈ ਅਤੇ ਮੇਰੇ ਤੋਂ ਨਿਰੰਤਰ ਫੈਲਦੀ ਹੈ.",
    "2.7": "ਰੂਹ ਅਗਿਆਨੀ ਤੌਰ ਤੇ ਸੰਸਾਰ ਦੇ ਰੂਪ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦੀ ਹੈ, ਜਦੋਂ ਇਹ ਸਵੈ-ਗਿਆਨ ਹੁੰਦਾ ਹੈ ਤਾਂ ਇਹ ਸੰਸਾਰ ਦਿਖਾਈ ਨਹੀਂ ਦਿੰਦਾ. ਰੱਸੀ ਅਣਜਾਣੇ ਵਿਚ ਸੱਪ ਵਾਂਗ ਦਿਸਦੀ ਹੈ, ਜਦੋਂ ਰੱਸੀ ਦਾ ਗਿਆਨ ਹੁੰਦਾ ਹੈ ਤਾਂ ਸੱਪ ਦਿਖਾਈ ਨਹੀਂ ਦਿੰਦਾ.",
    "2.8": "ਚਾਨਣ ਮੇਰਾ ਰੂਪ ਹੈ, ਇਸਤੋਂ ਇਲਾਵਾ ਮੈਂ ਹੋਰ ਕੁਝ ਵੀ ਨਹੀਂ ਹਾਂ. ਉਹ ਇਸ ਸੰਸਾਰ ਨੂੰ ਚਾਨਣ ਵਾਂਗ ਰੋਸ਼ਨ ਕਰਦਾ ਹੈ, ਇਸੇ ਤਰ੍ਹਾਂ ਇਹ \"ਮੈਂ\" ਸਮਝ.",
    "2.9": "ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ ਕਿ ਇਹ ਕਲਪਨਾਸ਼ੀਲ ਸੰਸਾਰ ਮੈਨੂੰ ਅਗਿਆਨਤਾ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ ਜਿਵੇਂ ਕਿ ਸੀਪ ਵਿੱਚ ਚਾਂਦੀ, ਰੱਸੀ ਵਿੱਚ ਸੱਪ ਅਤੇ ਸੂਰਜ ਦੀਆਂ ਕਿਰਨਾਂ ਵਿੱਚ ਪਾਣੀ.",
    "2.10": "ਮੇਰੇ ਦੁਆਰਾ ਬਣਾਈ ਗਈ ਦੁਨੀਆ ਮੇਰੇ ਵਿੱਚ ਘੁਲ ਜਾਂਦੀ ਹੈ ਜਿਵੇਂ ਘੜਾ ਮਿੱਟੀ ਵਿੱਚ ਘੁਲ ਜਾਂਦਾ ਹੈ, ਪਾਣੀ ਵਿੱਚ ਲਹਿਰ ਅਤੇ ਸਖਤ ਸੋਨੇ.",
    "2.11": "ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ ਕਿ ਮੈਂ ਤੁਹਾਨੂੰ ਨਮਸਕਾਰ ਕਰਦਾ ਹਾਂ, ਭਾਵੇਂ ਕਿ ਸਾਰਾ ਸੰਸਾਰ ਤਬਾਹ ਹੋ ਗਿਆ ਹੈ, ਜੋ ਕਿ ਨਾਸ ਨਹੀਂ ਹੋਇਆ, ਜੋ ਤ੍ਰਿਣਮ ਤੋਂ ਲੈ ਕੇ ਬ੍ਰਹਮਾ ਤੱਕ ਹਰ ਕਿਸੇ ਦੇ ਵਿਨਾਸ਼ ਦੇ ਬਾਅਦ ਵੀ ਰਹਿੰਦਾ ਹੈ.",
    "2.12": "ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ ਕਿ ਮੈਨੂੰ ਹੈਲੋ, ਮੈਂ ਇਕ ਹਾਂ, ਇਕ ਸਰੀਰ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਕਿ ਕਿਤੇ ਵੀ ਨਹੀਂ ਜਾਂਦਾ ਅਤੇ ਕਿਧਰੇ ਨਹੀਂ ਆਉਂਦਾ ਅਤੇ ਸਾਰੇ ਸੰਸਾਰ ਨੂੰ ਫੈਲਾ ਕੇ ਸਥਿਤ ਹੈ.",
    "2.13": "ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ, ਮੇਰੇ ਲਈ ਨਮਸਕਾਰ, ਜੋ ਹੁਨਰਮੰਦ ਹੈ ਅਤੇ ਕਿਸੇ ਹੋਰ ਵਰਗਾ ਨਹੀਂ ਹੈ, ਜੋ ਇਸ ਸਰੀਰ ਨੂੰ ਛੋਹੇ ਬਗੈਰ, ਇਸ ਸੰਸਾਰ ਨੂੰ ਬਹੁਤ ਹੀ ਸਮੇਂ ਤੋਂ ਸੰਭਾਲਦਾ ਆ ਰਿਹਾ ਹੈ.",
    "2.14": "ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ ਕਿ ਮੇਰੇ ਲਈ ਹੈਲੋ, ਜਿਸਦਾ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ ਜਾਂ ਜੋ ਕੁਝ ਵੀ ਬੋਲਣ ਅਤੇ ਮਨ ਦੁਆਰਾ ਸਮਝਿਆ ਜਾਂਦਾ ਹੈ ਉਹ ਸਭ ਕੁਝ ਇਸ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ.",
    "2.15": "ਇਹ ਤਿੰਨੇ ਸੱਚਮੁੱਚ ਗਿਆਨ, ਗਿਆਨਵਾਨ ਅਤੇ ਗਿਆਨਵਾਨ ਨਹੀਂ ਹਨ, ਮੈਂ ਉਹ ਹਾਂ ਜੋ ਅਣਜਾਣ ਰੂਪ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.",
    "2.16": "ਦਵੈਤ (ਭੇਦ) ਸਾਰੇ ਦੁੱਖਾਂ ਦਾ ਮੂਲ ਕਾਰਨ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇੱਥੇ ਕੋਈ ਹੋਰ ਦਵਾਈ ਨਹੀਂ ਹੈ ਜੋ ਦਿਖਾਈ ਦੇ ਰਹੀ ਹੈ, ਸਭ ਝੂਠ ਹੈ. ਮੈਂ ਇਕ, ਚੇਤੰਨ ਅਤੇ ਸ਼ਾਂਤ ਹਾਂ.",
    "2.17": "ਮੈਂ ਸਿਰਫ ਗਿਆਨ ਦੇ ਰੂਪ ਵਿਚ ਹਾਂ, ਮੈਂ ਆਪਣੇ ਆਪ ਵਿਚ ਅਗਿਆਨਤਾ ਦੁਆਰਾ ਹੋਰ ਗੁਣਾਂ ਦੀ ਕਲਪਨਾ ਕੀਤੀ ਹੈ, ਇਹ ਵਿਚਾਰਦਿਆਂ ਕਿ ਮੈਂ ਸਦੀਵੀ ਅਤੇ ਕਾਰਜਕਾਰੀ inੰਗ ਨਾਲ ਸਥਿੱਤ ਹਾਂ.",
    "2.18": "ਨਾ ਤਾਂ ਮੇਰਾ ਕੋਈ ਬੰਧਨ ਹੈ ਅਤੇ ਨਾ ਹੀ ਕੋਈ ਮੁਕਤੀ ਦਾ ਭਰਮ ਹੈ. ਮੈਂ ਸ਼ਾਂਤ ਅਤੇ ਬੇਚੈਨ ਹਾਂ. ਮੇਰੇ ਵਿੱਚ ਸਥਿਤ ਇਹ ਸੰਸਾਰ ਵੀ ਅਸਲ ਵਿੱਚ ਮੇਰੇ ਵਿੱਚ ਨਹੀਂ ਹੈ.",
    "2.19": "ਇਹ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਇਸ ਸਰੀਰ ਨਾਲ ਇਹ ਸੰਸਾਰ ਹੋਂਦ ਵਿੱਚ ਹੈ, ਕੇਵਲ ਸ਼ੁੱਧ, ਚੇਤੰਨ ਆਤਮਾ ਮੌਜੂਦ ਹੈ. ਹੁਣ ਇਸ ਵਿਚ ਕੀ ਕਲਪਨਾ ਕੀਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ?",
    "2.20": "ਸਰੀਰ, ਸਵਰਗ, ਨਰਕ, ਗ਼ੁਲਾਮੀ, ਮੁਕਤੀ ਅਤੇ ਡਰ ਸਭ ਕੁਝ ਸਿਰਫ ਕਲਪਨਾ ਹੈ, ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਮੇਰੇ ਚੇਤੰਨ ਰੂਪ ਦਾ ਉਦੇਸ਼ ਕੀ ਹੈ?",
    "2.21": "ਹੈਰਾਨ ਹੋਏ ਕਿ ਮੈਂ ਹੋਰ ਲੋਕਾਂ ਨੂੰ ਇਕ ਸਮੂਹ ਦੇ ਸਮੂਹ ਵਿਚ ਵੀ ਨਹੀਂ ਵੇਖਦਾ, ਉਹ ਵੀ ਬੇਕਾਰ ਹੈ. ਹੁਣ ਮੈਂ ਕਿਸ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹਾਂ?",
    "2.22": "ਨਾ ਤਾਂ ਮੈਂ ਇਕ ਸਰੀਰ ਹਾਂ ਅਤੇ ਨਾ ਹੀ ਇਹ ਸਰੀਰ ਮੇਰਾ ਹੈ, ਨਾ ਹੀ ਮੈਂ ਇਕ ਜੀਵ ਹਾਂ, ਮੈਂ ਇਕ ਜੀਵ ਹਾਂ. ਮੇਰੇ ਅੰਦਰ ਰਹਿਣ ਦੀ ਇੱਛਾ ਮੇਰਾ ਬੰਧਨ ਸੀ.",
    "2.23": "ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ ਕਿ ਬ੍ਰਹਿਮੰਡ ਵਰਗੀਆਂ ਅਜੀਬ ਲਹਿਰਾਂ ਮੌਜੂਦ ਹੁੰਦੀਆਂ ਹਨ ਜਦੋਂ ਮਨ ਅਨੰਤ ਸਮੁੰਦਰ ਵਿੱਚ ਚੜ੍ਹ ਜਾਂਦਾ ਹੈ.",
    "2.24": "ਮੇਰੇ ਅਨੰਤ ਸਮੁੰਦਰ ਵਿੱਚ, ਜਦੋਂ ਚਿਤਵਯੁਯੂ ਸ਼ਾਂਤ ਹੋ ਜਾਂਦਾ ਹੈ, ਇੱਕ ਜੀਵ ਵਰਗੇ ਜੰਗਲੀ ਜਾਨਵਰਾਂ ਦੀ ਦੁਨੀਆਂ ਬਦਕਿਸਮਤੀ ਦੁਆਰਾ ਤਬਾਹ ਹੋ ਜਾਂਦੀ ਹੈ.",
    "2.25": "ਹੈਰਾਨਗੀ, ਮੇਰੇ ਅਨੰਤ ਸਮੁੰਦਰ ਵਿੱਚ, ਜੀਵ ਦੀਆਂ ਲਹਿਰਾਂ ਉੱਠਦੀਆਂ ਹਨ, ਮਿਲਦੀਆਂ ਹਨ, ਖੇਡਦੀਆਂ ਹਨ ਅਤੇ ਕੁਦਰਤ ਦੁਆਰਾ ਮੇਰੇ ਅੰਦਰ ਦਾਖਲ ਹੁੰਦੀਆਂ ਹਨ.",
    "3.1": "ਰੂਹ ਨੂੰ ਅਵਿਨਾਸ਼ੀ ਅਤੇ ਇਕ ਜਾਣੋ. ਉਸ ਸਵੈ-ਗਿਆਨ ਦੀ ਪ੍ਰਾਪਤੀ ਤੋਂ ਬਾਅਦ, ਕੋਈ ਬੁੱਧੀਮਾਨ ਵਿਅਕਤੀ ਕਿਵੇਂ ਪੈਸਾ ਕਮਾਉਣ ਵਿੱਚ ਦਿਲਚਸਪੀ ਲੈ ਸਕਦਾ ਹੈ?",
    "3.2": "ਆਪਣੇ ਆਪ ਦੀ ਅਣਦੇਖੀ ਦੁਆਰਾ, ਮਨੁੱਖ ਭਰਮ ਵਰਗੇ ਵਿਸ਼ਿਆਂ ਨਾਲ ਜੁੜ ਜਾਂਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਸੀਪ ਵਿੱਚ ਚਾਂਦੀ ਦੀ ਉਲਝਣ, ਇਹ ਲਾਲਚ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਦਾ ਹੈ.",
    "3.3": "ਸਮੁੰਦਰ ਦੀਆਂ ਲਹਿਰਾਂ ਦੀ ਤਰ੍ਹਾਂ ਜਿਸ ਤੋਂ ਇਹ ਸੰਸਾਰ ਉਤਪੰਨ ਹੁੰਦਾ ਹੈ, ਮੈਂ ਉਹ ਹਾਂ ਜੋ ਜਾਣਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਦੀਨ ਵਾਂਗ ਕਿਵੇਂ ਦੌੜ ਸਕਦੇ ਹੋ.",
    "3.4": "ਇਹ ਸੁਣਦਿਆਂ ਹੋਏ ਵੀ ਕਿ ਆਤਮਾ ਸ਼ੁੱਧ, ਗਿਆਨਵਾਨ ਅਤੇ ਬਹੁਤ ਸੁੰਦਰ ਹੈ, ਤੁਸੀਂ ਸੁਚੇਤ ਹੋ ਕੇ ਕਿਸ ਤਰ੍ਹਾਂ ਦੁਖੀ ਹੋ ਸਕਦੇ ਹੋ.",
    "3.5": "ਸਾਰੇ ਜੀਵਾਂ ਵਿਚ ਮਾਂ ਬੋਲੀ ਦੀ ਭਾਵਨਾ ਬਣਾਈ ਰੱਖਣਾ ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ, ਜੋ ਆਪਣੇ ਆਪ ਨੂੰ ਅਤੇ ਆਪਣੇ ਆਪ ਵਿਚ ਸਾਰੇ ਜੀਵਾਂ ਨੂੰ ਜਾਣਦੇ ਹਨ.",
    "3.6": "ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ ਕਿ ਉਹ ਜਿਹੜਾ ਬ੍ਰਾਹਮਣ ਦੀ ਸ਼ਰਨ ਲੈਂਦਾ ਹੈ ਅਤੇ ਮੋਕਸ਼ ਦੇ ਅਰਥ ਨੂੰ ਜਾਣਦਾ ਹੈ, ਅਨੰਦ ਦੁਆਰਾ ਪੈਦਾ ਹੋਈਆਂ ਇੱਛਾਵਾਂ ਤੋਂ ਧਿਆਨ ਭਟਕਾਉਂਦਾ ਹੈ.",
    "3.7": "ਹੈਰਾਨੀ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਉਸ ਵਿਅਕਤੀ ਦੀ ਇੱਛਾ ਹੈ ਜੋ ਗਿਆਨ ਦੇ ਅਨੌਖੇ ਕੰਮ ਨੂੰ ਪੈਦਾ ਕਰਨ ਲਈ ਸਮੇਂ ਦੇ ਅੰਤ ਦੇ ਨੇੜੇ ਪਹੁੰਚ ਗਈ ਹੈ, ਜਿਸ ਨੂੰ ਪਹਿਨਣ ਲਈ ਉਹ ਅਤਿ ਅਯੋਗ ਹੈ.",
    "3.8": "ਉਹ ਜਿਹੜੇ ਇਸ ਸੰਸਾਰ ਅਤੇ ਪਰਲੋਕ ਤੋਂ ਨਾਰਾਜ਼ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਦੀਵੀ ਅਤੇ ਸਦੀਵੀ ਦਾ ਗਿਆਨ ਹੈ ਅਤੇ ਮੁਕਤੀ ਦੀ ਇੱਛਾ ਰੱਖਦੇ ਹਨ, ਮੁਕਤੀ ਤੋਂ ਡਰਦੇ ਹਨ.",
    "3.9": "ਹਮੇਸ਼ਾਂ ਬੁੱਧੀਮਾਨ ਲੋਕ ਜੋ ਸਿਰਫ ਆਤਮਾ ਨੂੰ ਵੇਖਦੇ ਹਨ ਉਹ ਭੋਜਨ ਜਾਂ ਦੁੱਖ ਲੈਣ ਤੇ ਖੁਸ਼ ਜਾਂ ਗੁੱਸੇ ਨਹੀਂ ਹੁੰਦੇ.",
    "3.10": "ਉਨ੍ਹਾਂ ਮਹਾਂ ਪੁਰਸ਼ਾਂ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਜਾਂ ਨਿੰਦਾ ਕਿਵੇਂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ ਜੋ ਆਪਣੇ ਕਾਰਜਸ਼ੀਲ ਸਰੀਰ ਨੂੰ ਦੂਜਿਆਂ ਦੀਆਂ ਲਾਸ਼ਾਂ ਵਾਂਗ ਵੇਖਦੇ ਹਨ?",
    "3.11": "ਜਿਹੜਾ ਵਿਅਕਤੀ ਇਸ ਸੰਸਾਰ ਨੂੰ ਮਾਇਆ ਵਿਚ ਕਲਪਿਤ ਦੇਖਦਾ ਹੈ, ਸਾਰੀ ਉਤਸੁਕਤਾ ਤੋਂ ਰਹਿਤ, ਮੌਤ ਤੋਂ ਕਿਵੇਂ ਡਰ ਸਕਦਾ ਹੈ?",
    "3.12": "ਨਿਰਾਸ਼ਾ ਵਿੱਚ, ਜਿਸਦੀ ਤੁਲਨਾ ਮਹਾਤਮਾ ਨਾਲ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ, ਉਹ ਆਪਣੇ ਖੁਦ ਦੇ ਗਿਆਨ ਨਾਲ ਖੁਸ਼, ਸਾਰੀਆਂ ਇੱਛਾਵਾਂ ਤੋਂ ਰਹਿਤ ਹੈ.",
    "3.13": "ਕੁਦਰਤ ਦੁਆਰਾ ਦਿਖਾਈ ਦੇਣ ਵਾਲੀ ਦੁਨੀਆਂ ਨੂੰ ਜਾਣੋ, ਇਸਦਾ ਕੋਈ ਵਜੂਦ ਨਹੀਂ ਹੈ. ਇਹ ਸਵੀਕਾਰਨ ਯੋਗ ਹੈ, ਅਤੇ ਇਹ ਪਿੱਛੇ ਹਟਣ ਵਾਲਾ, ਨਿਗਰਾਨੀ ਕਰਨ ਵਾਲਾ ਸਥਿਰ ਦਿਖਾਈ ਦੇਣ ਵਾਲਾ ਵਿਅਕਤੀ ਕੀ ਦੇਖਦਾ ਹੈ?",
    "3.14": "ਉਹ ਜਿਹੜੇ ਵਿਸ਼ਿਆਂ ਦੇ ਅੰਦਰੂਨੀ ਲਗਾਵ ਨੂੰ ਤਿਆਗ ਦਿੰਦੇ ਹਨ, ਬਿਨਾਂ ਸ਼ੱਕ, ਉਹ ਬਿਨਾਂ ਕਿਸੇ ਇੱਛਾ ਦੇ ਸੋਗ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਖੁਸ਼ੀ ਨਾਲ ਕਿਸੇ ਵਿਅਕਤੀ ਕੋਲ ਨਹੀਂ ਆ ਸਕਦੇ.",
    "4.1": "ਇੱਕ ਬੁੱਧੀਮਾਨ ਆਦਮੀ ਜੋ ਆਪਣੇ ਆਪ ਨੂੰ ਜਾਣਦਾ ਹੈ ਇਸ ਸੰਸਾਰ ਦੇ ਹਾਲਾਤਾਂ ਨੂੰ ਇੱਕ ਖੇਡ ਵਾਂਗ ਲੈ ਜਾਂਦਾ ਹੈ, ਉਸ ਦਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕੋਈ ਲੁਭਾtiv ਵਿਅਕਤੀ ਨਾਲ ਕੋਈ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ ਜੋ ਦੁਨਿਆਵੀ ਸਥਿਤੀਆਂ ਦਾ ਭਾਰ (ਦਬਾਅ) ਲੈਂਦਾ ਹੈ.",
    "4.2": "ਯੋਗੀ ਉਸ ਰੁਤਬੇ ਵਿਚ ਵੀ ਖੁਸ਼ ਨਹੀਂ ਹੁੰਦਾ ਜਿਸ ਦੀ ਇੱਛਾ ਆਦਿ ਸਾਰੇ ਦੇਵਤੇ ਚਾਹੁੰਦੇ ਹਨ.",
    "4.3": "ਜਿਸ ਦਾ ਵਿਵੇਕ ਜਾਣਦਾ ਹੈ ਕਿ (ਬ੍ਰਹਮ) ਨੇਕੀ ਅਤੇ ਪਾਪ ਨੂੰ ਨਹੀਂ ਛੂਹਦਾ, ਉਸੇ ਤਰ੍ਹਾਂ ਜਿਵੇਂ ਅਕਾਸ਼ ਵਿਚ ਵੇਖਿਆ ਜਾਂਦਾ ਧੂੰਆਂ ਅਸਮਾਨ ਦਾ ਸੰਜੋਗ ਨਹੀਂ ਹੈ.",
    "4.4": "ਮਹਾਨ ਆਦਮੀ, ਜੋ ਆਪਣੇ ਆਪ ਨੂੰ ਸਾਰੇ ਸੰਸਾਰ ਵਜੋਂ ਜਾਣਦਾ ਹੈ, ਕੋਲ ਆਪਣੀ ਮਰਜ਼ੀ ਨਾਲ ਵਰਤਮਾਨ ਵਿਚ ਜੀਉਣਾ ਬੰਦ ਕਰਨ ਦੀ ਯੋਗਤਾ ਹੈ.",
    "4.5": "ਬ੍ਰਹਮਾ ਤੋਂ ਤ੍ਰਿਣ ਤੱਕ, ਚਾਰੇ ਕਿਸਮਾਂ ਦੇ ਜੀਵਨਾਂ ਵਿਚੋਂ ਕੇਵਲ ਗਿਆਨਵਾਨ ਹੀ ਇੱਛਾ ਅਤੇ ਝਿਜਕ ਨੂੰ ਤਿਆਗਣ ਦੇ ਸਮਰੱਥ ਹਨ.",
    "4.6": "ਕੋਈ ਵੀ ਦੂਸਰੇ ਸੰਸਾਰ ਦੇ ਰੱਬ ਦੀ ਰੂਹ ਨੂੰ ਨਹੀਂ ਜਾਣਦਾ, ਜੋ ਇਸ ਨੂੰ ਜਾਣਦਾ ਹੈ ਅਤੇ ਕਿਸੇ ਤੋਂ ਡਰਦਾ ਨਹੀਂ ਹੈ.",
    "5.1": "ਤੁਹਾਡਾ ਕਿਸੇ ਨਾਲ ਕੋਈ ਇਤਫਾਕ ਨਹੀਂ ਹੈ, ਤੁਸੀਂ ਸ਼ੁੱਧ ਹੋ, ਤੁਸੀਂ ਕੀ ਛੱਡਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਇਸ (ਅਸਲ) ਮਿਲਾਪ ਨੂੰ ਖਤਮ ਕਰੋ ਅਤੇ ਬ੍ਰਹਮਾ ਤੋਂ ਯੋਗ (ਇਕਸਾਰਤਾ) ਪ੍ਰਾਪਤ ਕਰੋ.",
    "5.2": "ਜਿਵੇਂ ਸਮੁੰਦਰ ਤੋਂ ਬੁਲਬੁਲੇ ਪੈਦਾ ਹੁੰਦੇ ਹਨ, ਇਸੇ ਤਰ੍ਹਾਂ ਸੰਸਾਰ ਇੱਕ ਆਤਮਾ ਤੋਂ ਪੈਦਾ ਹੁੰਦਾ ਹੈ. ਇਸ ਨੂੰ ਜਾਣਦੇ ਹੋਏ ਬ੍ਰਹਮਾ ਤੋਂ ਯੋਗ (ਇਕਸਾਰਤਾ) ਪ੍ਰਾਪਤ ਕਰੋ.",
    "5.3": "ਹਾਲਾਂਕਿ ਇਹ ਸੰਸਾਰ ਅੱਖਾਂ ਨਾਲ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ, ਪਰ ਇਹ ਗੈਰ-ਯਥਾਰਥਵਾਦੀ ਹੈ. ਤੁਹਾਡੇ ਵਿੱਚ ਇਸ ਸੰਸਾਰ ਦੀ ਹੋਂਦ ਉਹੀ ਨਹੀਂ ਜਿੰਨੀ ਕਲਪਿਤ ਸੱਪ ਦੀ ਰੱਸੀ ਵਿੱਚ ਹੈ. ਇਸ ਨੂੰ ਜਾਣਦੇ ਹੋਏ ਬ੍ਰਹਮਾ ਤੋਂ ਯੋਗ (ਇਕਸਾਰਤਾ) ਪ੍ਰਾਪਤ ਕਰੋ.",
    "5.4": "ਆਪਣੇ ਆਪ ਨੂੰ ਖੁਸ਼ੀ ਅਤੇ ਦੁੱਖ ਵਿੱਚ ਪਾਓ, ਸੰਪੂਰਨ, ਉਮੀਦ ਅਤੇ ਨਿਰਾਸ਼ਾ ਵਿੱਚ ਬਰਾਬਰ, ਜੀਵਨ ਅਤੇ ਮੌਤ ਦੇ ਬਰਾਬਰ, ਸੱਚ ਨੂੰ ਜਾਣਦੇ ਹੋਏ ਅਤੇ ਬ੍ਰਹਮਾ ਤੋਂ ਯੋਗ (ਇਕਸਾਰਤਾ) ਪ੍ਰਾਪਤ ਕਰੋ.",
    "6.1": "ਮੈਂ ਅਸਮਾਨ ਵਰਗਾ ਅਨੰਤ ਹਾਂ ਅਤੇ ਇਹ ਸੰਸਾਰ ਇਕ ਘੜੇ ਵਰਗਾ ਮਹੱਤਵਪੂਰਣ ਹੈ, ਇਹ ਗਿਆਨ ਹੈ. ਇਹ ਨਾ ਤਾਂ ਬਲਿਦਾਨ ਦੇਣਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਗ੍ਰਹਿਣ, ਸਿਰਫ ਇਸਦੇ ਅਨੁਕੂਲ ਹੋਣ ਲਈ.",
    "6.2": "ਮੈਂ ਸਮੁੰਦਰ ਵਰਗਾ ਹਾਂ ਅਤੇ ਇਹ ਦ੍ਰਿਸ਼ਮਾਨ ਸੰਸਾਰ ਦੀਆਂ ਲਹਿਰਾਂ ਵਰਗਾ ਹੈ. ਇਹ ਗਿਆਨ ਹੈ, ਇਸ ਦੀ ਬਲੀਦਾਨ ਨਹੀਂ ਦੇਣਾ ਹੈ, ਅਤੇ ਗ੍ਰਹਿਣ ਸਿਰਫ ਇਸ ਦੇ ਅਨੁਕੂਲ ਹੋਣ ਲਈ ਨਹੀਂ ਹੈ.",
    "6.3": "ਇਹ ਸੰਸਾਰ ਮੇਰੇ ਵਿੱਚ ਅਯੈਸਟਰ ਵਿੱਚ ਚਾਂਦੀ ਦੀ ਕਲਪਨਾ ਕੀਤੀ ਗਈ ਹੈ. ਇਹ ਗਿਆਨ ਹੈ, ਇਸ ਦੀ ਬਲੀਦਾਨ ਨਹੀਂ ਦੇਣਾ ਹੈ, ਅਤੇ ਗ੍ਰਹਿਣ ਸਿਰਫ ਇਸ ਦੇ ਅਨੁਕੂਲ ਹੋਣ ਲਈ ਨਹੀਂ ਹੈ.",
    "6.4": "ਮੈਂ ਸਾਰੇ ਜੀਵਾਂ ਵਿਚ ਹਾਂ, ਜਿਵੇਂ ਸਾਰੇ ਜੀਵ ਮੇਰੇ ਵਿਚ ਹਨ. ਇਹ ਗਿਆਨ ਹੈ, ਇਸ ਦੀ ਬਲੀਦਾਨ ਨਹੀਂ ਦੇਣਾ ਹੈ, ਅਤੇ ਗ੍ਰਹਿਣ ਸਿਰਫ ਇਸ ਦੇ ਅਨੁਕੂਲ ਹੋਣ ਲਈ ਨਹੀਂ ਹੈ.",
    "7.1": "ਰਾਜਾ ਜਨਕ ਕਹਿੰਦਾ ਹੈ - ਅਨੰਤ ਸਮੁੰਦਰ ਵਿੱਚ, ਸੰਸਾਰ ਵਰਗਾ ਸਮੁੰਦਰੀ ਜਹਾਜ਼ ਆਪਣੀ ਅੰਦਰੂਨੀ ਹਵਾ ਤੋਂ ਘੁੰਮਦਾ ਹੈ, ਪਰ ਇਹ ਮੈਨੂੰ ਪ੍ਰੇਸ਼ਾਨ ਨਹੀਂ ਕਰਦਾ.",
    "7.2": "ਮੇਰੇ ਅਨੰਤ ਸਮੁੰਦਰ ਵਿੱਚ, ਸੰਸਾਰ ਦੀਆਂ ਲਹਿਰਾਂ ਚੜ੍ਹਦੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ ਅਤੇ ਮਾਇਆ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਚਲੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਇਹ ਮੈਨੂੰ ਵਧਾਉਂਦੀਆਂ ਜਾਂ ਨੁਕਸਾਨ ਨਹੀਂ ਪਹੁੰਚਾਉਂਦੀਆਂ.",
    "7.3": "ਸੰਸਾਰ ਮੇਰੇ ਅਨੰਤ ਸਮੁੰਦਰ ਵਿੱਚ ਇੱਕ ਅਚਾਨਕ (ਸੁਪਨਾ) ਹੈ, ਮੈਂ ਬਹੁਤ ਸ਼ਾਂਤ ਅਤੇ ਨਿਰਾਕਾਰ ਹਾਂ.",
    "7.4": "ਉਸ ਅਨੰਤ ਅਤੇ ਨਿਰੰਜਨ ਅਵਸਥਾ ਵਿਚ ਨਾ ਤਾਂ 'ਮੈਂ' ਦੀ ਭਾਵਨਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਕੋਈ ਹੋਰ ਭਾਵ, ਇਸ ਤਰ੍ਹਾਂ ਕੋਈ ਸੰਬੰਧ ਨਹੀਂ, ਬਿਨਾਂ ਕਿਸੇ ਇੱਛਾ ਦੇ ਅਤੇ ਮੈਂ ਸ਼ਾਂਤੀ ਨਾਲ ਸਥਾਪਿਤ ਹਾਂ.",
    "7.5": "ਹੈਰਾਨ ਹਾਂ ਕਿ ਮੈਂ ਸ਼ੁੱਧ ਚੇਤਨਾ ਹਾਂ ਅਤੇ ਇਹ ਸੰਸਾਰ ਅਸਲ ਜਾਦੂ ਵਰਗਾ ਹੈ, ਇਸ ਤਰ੍ਹਾਂ ਕਲਪਨਾ ਕਰੋ ਕਿ ਮੇਰੇ ਵਿੱਚ ਕਿੱਥੇ ਅਤੇ ਕਿੰਨਾ ਚੰਗਾ (ਲਾਭਦਾਇਕ) ਅਤੇ ਬੁਰਾ (ਅਸਹਿਜ) ਹੈ.",
    "8.1": "ਤਦ ਇੱਕ ਗੁਲਾਮੀ ਹੁੰਦੀ ਹੈ ਜਦੋਂ ਮਨ ਚਾਹੁੰਦਾ ਹੈ, ਸੋਗ ਕਰਦਾ ਹੈ, ਕਿਸੇ ਚੀਜ਼ ਦੀ ਕੁਰਬਾਨੀ ਦਿੰਦਾ ਹੈ, ਕਿਸੇ ਚੀਜ਼ ਨੂੰ ਸਵੀਕਾਰ ਕਰਦਾ ਹੈ, ਕਈ ਵਾਰ ਖੁਸ਼ ਹੁੰਦਾ ਹੈ ਜਾਂ ਗੁੱਸੇ ਹੁੰਦਾ ਹੈ.",
    "8.2": "ਤਦ ਇੱਥੇ ਮੁਕਤੀ ਹੈ ਜਦੋਂ ਮਨ ਇੱਛਾ ਨਹੀਂ ਕਰਦਾ, ਉਦਾਸ ਨਹੀਂ ਕਰਦਾ, ਹਾਰ ਨਹੀਂ ਮੰਨਦਾ, ਸਵੀਕਾਰ ਨਹੀਂ ਕਰਦਾ, ਖੁਸ਼ ਨਹੀਂ ਹੁੰਦਾ ਜਾਂ ਗੁੱਸੇ ਵਿੱਚ ਨਹੀਂ ਆਉਂਦਾ ਹੈ।",
    "8.3": "ਤਦ ਇੱਥੇ ਇੱਕ ਗੁਲਾਮੀ ਹੁੰਦੀ ਹੈ ਜਦੋਂ ਮਨ ਕਿਸੇ ਦ੍ਰਿਸ਼ਟਮਾਨ ਵਸਤੂ ਵਿੱਚ ਅਭੇਦ ਹੁੰਦਾ ਹੈ, ਤਦ ਮੁਕਤੀ ਉਹ ਹੁੰਦੀ ਹੈ ਜਦੋਂ ਮਨ ਕਿਸੇ ਦ੍ਰਿਸ਼ਟਮਾਨ ਵਸਤੂ ਵਿੱਚ ਅਚੇਤ ਹੁੰਦਾ ਹੈ।",
    "8.4": "ਜਿੰਨਾ ਚਿਰ 'ਮੈਂ' ਜਾਂ 'ਮੇਰਾ' ਦੀ ਭਾਵਨਾ ਹੁੰਦੀ ਹੈ ਉਥੇ ਗੁਲਾਮ ਹੁੰਦਾ ਹੈ, ਜਦੋਂ 'ਮੈਂ' ਜਾਂ 'ਮੇਰਾ' ਦੀ ਭਾਵਨਾ ਨਹੀਂ ਹੁੰਦੀ, ਤਾਂ ਮੁਕਤੀ ਹੁੰਦੀ ਹੈ. ਇਸ ਨੂੰ ਜਾਣਦੇ ਹੋਏ, ਨਾ ਤਾਂ ਕੁਝ ਕੁਰਬਾਨ ਕਰੋ ਅਤੇ ਨਾ ਹੀ ਕੁਝ ਸਵੀਕਾਰ ਕਰੋ.",
    "9.1": "ਇਹ ਕੰਮ ਕਰਨ ਯੋਗ ਜਾਂ ਨਾ ਕਰਨ ਦੇ ਯੋਗ ਅਤੇ ਹੋਰ ਸਮਾਨ ਦਵੈਤ (ਹਾਂ ਜਾਂ ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ) ਅਤੇ ਇਹ ਕਦੋਂ ਸ਼ਾਂਤ ਹੋਏ ਹਨ. ਇਸ ਤਰ੍ਹਾਂ ਸੋਚਣਾ, ਨਿਰਾਸ਼ਾਜਨਕ (ਉਦਾਸੀਨ) ਬਣੋ, ਕੁਰਬਾਨ ਹੋ ਜਾਓ, ਅਜਿਹੇ ਕਿਸੇ ਨਿਯਮ ਦੀ ਪਾਲਣਾ ਨਾ ਕਰੋ.",
    "9.2": "ਹੇ ਬੇਟੇ ਇਸ ਸੰਸਾਰ ਦੇ (ਵਿਅਰਥ) ਯਤਨਾਂ ਨੂੰ ਵੇਖਦਿਆਂ, ਕੇਵਲ ਇੱਕ ਬਖਸੇ ਹੋਏ ਮਨੁੱਖ ਦੀ ਜਿ toਣ ਦੀ ਇੱਛਾ, ਅਨੰਦ ਲੈਣ ਦੀ ਖਾਹਿਸ਼ ਅਤੇ ਭੋਜਨ ਦੀ ਇੱਛਾ, ਮੁਕਤ ਹੋ ਜਾਂਦੀ ਹੈ.",
    "9.3": "ਇਹ ਸਭ ਅਨਾਦਿ ਹੈ, ਦੁਆਲੇ ਤਿੰਨ ਕਿਸਮਾਂ ਦੇ ਦੁਖਾਂਤ (ਸਰੀਰਕ, ਬ੍ਰਹਮ ਅਤੇ ਸਰੀਰਕ), ਅਨੈਤਿਕ, ਨਿੰਦਣਯੋਗ, ਤਿਆਗਣਯੋਗ, ਅਤੇ ਕੇਵਲ ਇਸ ਦੀ ਪ੍ਰਾਪਤੀ ਨਾਲ ਹੀ ਸ਼ਾਂਤੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ.",
    "9.4": "ਉਹ ਕਿਹੜਾ ਸਮਾਂ ਜਾਂ ਯੁਗ ਹੈ ਜਦੋਂ ਮਨੁੱਖਾਂ ਦੇ ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ ਹੁੰਦੇ, ਇਸ ਲਈ, ਸ਼ੰਕਿਆਂ ਨੂੰ ਨਜ਼ਰ ਅੰਦਾਜ਼ ਕਰ ਕੇ, ਨਿਰੋਲਤਾ ਪੂਰਨਤਾ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਨ.",
    "9.5": "ਮਹਾਰਿਸ਼ੀ, ਸਾਧੂਆਂ ਅਤੇ ਯੋਗੀਆਂ ਦੇ ਵੱਖੋ ਵੱਖਰੇ ਵਿਚਾਰਾਂ ਨੂੰ ਵੇਖ ਕੇ ਕੌਣ ਸ਼ਾਂਤ ਨਹੀਂ ਹੋਵੇਗਾ?",
    "9.6": "ਚਿਤੰਨਿਆ ਦਾ ਅਸਲ ਗਿਆਨ ਪ੍ਰਾਪਤ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਕੌਣ ਜਨਮ ਅਤੇ ਮੌਤ ਦੇ ਗੁਲਾਮਾਂ ਦੀਆਂ ਤਾਰਾਂ ਨਹੀਂ ਦੇਵੇਗਾ, ਜਿਹੜਾ ਗੁਰੂ ਨਿਰਾਸ਼ਾ ਅਤੇ ਬਰਾਬਰੀ ਵਾਲਾ ਹੈ?",
    "9.7": "ਤੱਤ ਦੀ ਵਿਗਾੜ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਮਾਤਰਾ ਵਿੱਚ ਤਬਦੀਲੀ ਵਜੋਂ ਦੇਖੋ, ਉਸੇ ਪਲ ਤੁਸੀਂ ਗ਼ੁਲਾਮੀ ਤੋਂ ਮੁਕਤ ਹੋਵੋਗੇ ਅਤੇ ਤੁਹਾਡੇ ਰੂਪ ਵਿੱਚ ਸਥਾਪਤ ਹੋਵੋਗੇ.",
    "9.8": "ਇੱਛਾ ਦੁਨੀਆਂ ਹੈ, ਹਰ ਕਿਸੇ ਨੂੰ ਇਹ ਜਾਣਦੇ ਹੋਏ ਤਿਆਗ ਦਿਓ, ਕਿ ਤਿਆਗ ਇੱਛਾਵਾਂ ਦੇ ਤਿਆਗ ਵੱਲ ਲੈ ਜਾਵੇਗਾ, ਅਤੇ ਤੁਸੀਂ ਆਪਣੀ ਕੁਦਰਤ ਵਿਚ ਆਪਣੀ ਇੱਛਾ ਅਨੁਸਾਰ ਹੋਵੋਗੇ.",
    "10.1": "ਪਾਪ ਦੇ ਰੂਪ ਵਿਚ ਦੌਲਤ ਦੇ ਦੁਸ਼ਮਣਾਂ ਦੀ ਇੱਛਾ ਕਰੋ ਅਤੇ ਤਿਆਗ ਕਰੋ, ਇਨ੍ਹਾਂ ਦੋਹਾਂ ਤਿਆਗਿਆਂ ਦੇ ਧਰਮ ਨਾਲ ਹਰ ਜਗ੍ਹਾ ਨਿਰਾਸ਼ (ਉਦਾਸੀਨ) ਹੋ ਜਾਂਦੇ ਹੋ.",
    "10.2": "ਦੋਸਤ, ਜ਼ਮੀਨ, ਖਜ਼ਾਨਾ, ਪਤਨੀ ਅਤੇ ਹੋਰ ਸੰਪਤੀਆਂ ਨੂੰ ਦੇਖੋ ਜਿਵੇਂ ਸੁਪਨਾ ਮਾਇਆ ਤਿੰਨ ਜਾਂ ਪੰਜ ਦਿਨਾਂ ਵਿੱਚ ਤਬਾਹ ਹੋ ਰਹੀ ਹੈ.",
    "10.3": "ਜਿਥੇ ਵੀ ਲਗਾਵ ਹੈ, ਇਸ ਨੂੰ ਸੰਸਾਰ ਦੇ ਰੂਪ ਵਿੱਚ ਜਾਣੋ, ਇਸ ਤਰ੍ਹਾਂ, ਸਿਆਣੇ ਚੁੱਪ ਦੀ ਸ਼ਰਨ ਵਿੱਚ, ਤੁਸੀਂ ਸੰਤੁਸ਼ਟ ਹੋਏ ਬਗੈਰ ਖੁਸ਼ ਹੋ ਜਾਂਦੇ ਹੋ.",
    "10.4": "ਤ੍ਰਿਸ਼ਨਾ (ਇੱਛਾ) ਕੇਵਲ ਸਵੈ-ਗੁਲਾਮੀ ਹੈ, ਇਸ ਦੇ ਵਿਨਾਸ਼ ਨੂੰ ਮੋਕਸ਼ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਸੰਸਾਰ ਵਿਚ, ਨਿਰੰਤਰ ਪ੍ਰਾਪਤੀ ਖੁਸ਼ਹਾਲੀ ਲਿਆਉਂਦੀ ਹੈ.",
    "10.5": "ਤੁਸੀਂ ਇਕ (ਵਿਲੱਖਣ), ਚੇਤੰਨ ਅਤੇ ਸ਼ੁੱਧ ਹੋ ਅਤੇ ਇਹ ਸੰਸਾਰ ਬੇਹੋਸ਼ ਅਤੇ ਝੂਠ ਹੈ. ਤੁਹਾਡੇ ਵਿੱਚ ਅਣਦੇਖੀ ਦਾ ਕੋਈ ਨਿਸ਼ਾਨ ਵੀ ਨਹੀਂ ਹੈ ਅਤੇ ਨਾ ਹੀ ਜਾਨਣ ਦੀ ਇੱਛਾ ਹੈ.",
    "10.6": "ਪਿਛਲੇ ਜਨਮਾਂ ਵਿੱਚ ਬਹੁਤ ਵਾਰ ਤੁਹਾਡਾ ਰਾਜ, ਪੁੱਤਰ, womanਰਤ, ਸਰੀਰ ਅਤੇ ਖੁਸ਼ੀ ਤੁਹਾਡੇ ਲਗਾਵ ਦੇ ਬਾਅਦ ਵੀ ਤਬਾਹ ਹੋ ਗਈ ਹੈ.",
    "10.7": "ਕਾਫ਼ੀ ਪੈਸਾ, ਇੱਛਾਵਾਂ ਅਤੇ ਸ਼ੁਭ ਕਰਮਾਂ ਦੇ ਬਾਵਜੂਦ, ਮਨ ਨੂੰ ਇਸ ਸੰਸਾਰ ਵਰਗੇ ਭਰਮ ਤੋਂ ਸ਼ਾਂਤੀ ਨਹੀਂ ਮਿਲੀ.",
    "10.8": "ਤੁਸੀਂ ਕਿੰਨੇ ਜਨਮਾਂ ਵਿੱਚ ਸਰੀਰ, ਮਨ ਅਤੇ ਬੋਲਣ ਦੇ ਦੁਖ ਕਾਰਨ ਕਰਮ ਨਹੀਂ ਕੀਤੇ? ਹੁਣ ਉਨ੍ਹਾਂ ਤੋਂ ਰਾਹਤ ਲਓ.",
    "11.1": "ਭਾਵ (ਸ੍ਰਿਸ਼ਟੀ, ਅਵਸਥਾ) ਅਤੇ ਗੈਰਹਾਜ਼ਰੀ (ਸਰਬੋਤਮ, ਮੌਤ) ਵਰਗੇ ਵਿਕਾਰ ਸੁਭਾਵਕ ਹਨ, ਅਜਿਹੀ ਨਿਸ਼ਚਤਤਾ ਨੂੰ ਜਾਣਦੇ ਹੋਏ, ਕੋਈ ਵੀ ਦੁੱਖ, ਦੁੱਖ, ਬਿਨ੍ਹਾਂ ਦੁੱਖ ਦੇ ਸ਼ਾਂਤ ਹੋ ਜਾਂਦਾ ਹੈ.",
    "11.2": "ਪ੍ਰਮਾਤਮਾ ਸਭ ਦਾ ਸਿਰਜਣਹਾਰ ਹੈ, ਅਤੇ ਕਿਸੇ ਨੂੰ ਵੀ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਵਿਅਕਤੀ ਦੀਆਂ ਸਾਰੀਆਂ ਅੰਦਰੂਨੀ ਇੱਛਾਵਾਂ ਨਸ਼ਟ ਹੋ ਜਾਂਦੀਆਂ ਹਨ. ਉਹ ਸ਼ਾਂਤ ਆਦਮੀ ਹਰ ਥਾਂ ਮੋਹ ਤੋਂ ਮੁਕਤ ਹੋ ਜਾਂਦਾ ਹੈ.",
    "11.3": "ਦੌਲਤ (ਖੁਸ਼ਹਾਲੀ) ਅਤੇ ਬਿਪਤਾ (ਦੁੱਖ) ਦਾ ਸਮਾਂ ਨਿਰਧਾਰਤ ਹੁੰਦਾ ਹੈ (ਪਹਿਲਾਂ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ), ਸੰਤੁਸ਼ਟੀ ਅਤੇ ਨਿਰੰਤਰ ਸੰਜਮ ਇੰਦਰੀਆਂ ਨੂੰ ਜਾਣਨ ਨਾਲ ਇਹ ਇੱਕ ਬਣਨਾ ਨਿਸ਼ਚਤ ਹੈ. ਉਹ ਨਾ ਤਾਂ ਚਾਹੁੰਦਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਸੋਗ.",
    "11.4": "ਖੁਸ਼ਹਾਲੀ, ਦੁੱਖ ਅਤੇ ਜਨਮ-ਮੌਤ ਨਿਸ਼ਚਤ ਹੈ (ਪਹਿਲਾਂ ਕੀਤੇ ਕਰਮਾਂ ਅਨੁਸਾਰ), ਅਜਿਹਾ ਜਾਣਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੋ ਫਲ ਦੀ ਇੱਛਾ ਨਹੀਂ ਰੱਖਦਾ, ਸਧਾਰਣ ਕੰਮ ਕਰਦਿਆਂ ਵੀ ਉਨ੍ਹਾਂ ਵਿਚ ਸ਼ਾਮਲ ਨਹੀਂ ਹੁੰਦਾ.",
    "11.5": "ਨਾਖੁਸ਼ੀ ਸਿਰਫ ਚਿੰਤਾ ਤੋਂ ਪੈਦਾ ਹੁੰਦੀ ਹੈ, ਕਿਸੇ ਹੋਰ ਕਾਰਨ ਤੋਂ ਨਹੀਂ, ਅਜਿਹਾ ਜਾਣਿਆ ਹੋਇਆ ਵਿਅਕਤੀ, ਬਿਨਾਂ ਕਿਸੇ ਚਿੰਤਾ ਦੇ, ਖੁਸ਼, ਸ਼ਾਂਤ ਅਤੇ ਸਾਰੀਆਂ ਇੱਛਾਵਾਂ ਤੋਂ ਮੁਕਤ ਹੋ ਜਾਂਦਾ ਹੈ.",
    "11.6": "ਨਾ ਮੈਂ ਇਹ ਸਰੀਰ ਹਾਂ ਅਤੇ ਨਾ ਹੀ ਇਹ ਸਰੀਰ ਮੇਰਾ ਹੈ, ਮੈਂ ਗਿਆਨਵਾਨ ਹਾਂ, ਅਜਿਹਾ ਜਾਣਨ ਵਾਲਾ ਵਿਅਕਤੀ ਨਿਸ਼ਚਤ ਤੌਰ ਤੇ ਮੁਕਤੀ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ. ਉਹ ਕੀਤੇ ਕੀਤੇ ਕੰਮ (ਪਿਛਲੇ) ਯਾਦ ਨਹੀਂ ਕਰਦਾ ਅਤੇ ਨਾ ਕੀਤੇ ਹੋਏ (ਭਵਿੱਖ) ਨੂੰ ਯਾਦ ਕਰਦਾ ਹੈ.",
    "11.7": "ਮੈਂ ਤ੍ਰਿਨੀਦਾਦ ਤੋਂ ਲੈ ਕੇ ਬ੍ਰਹਮਾ ਤੱਕ ਸਭ ਕੁਝ ਹਾਂ, ਅਜਿਹੀ ਨਿਸ਼ਚਤ ਚੋਣ (ਇੱਛਾ) ਸ਼ਰਧਾ ਤੋਂ ਰਹਿਤ, ਸ਼ੁੱਧ, ਸ਼ਾਂਤ ਅਤੇ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ.",
    "11.8": "ਬਹੁਤ ਸਾਰੇ ਚਮਤਕਾਰਾਂ ਵਾਲਾ ਇਹ ਸੰਸਾਰ ਹੋਂਦ ਵਿੱਚ ਨਹੀਂ ਹੈ, ਇਹ ਇੱਕ ਨਿਸ਼ਚਤ, ਇੱਛਾ ਰਹਿਤ ਅਤੇ ਸ਼ੁੱਧ ਹੋਂਦ ਬਣ ਜਾਂਦਾ ਹੈ. ਉਹ ਬੇਅੰਤ ਸ਼ਾਂਤੀ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ.",
    "12.1": "ਸ੍ਰੀ ਜਨਕਾ ਕਹਿੰਦਾ ਹੈ - ਪਹਿਲਾਂ ਮੈਂ ਸਰੀਰਕ ਕਿਰਿਆਵਾਂ ਦੁਆਰਾ ਨਿਰੋਲ (ਉਦਾਸੀਨ) ਬਣ ਗਿਆ, ਫਿਰ ਮੈਂ ਬੋਲਣ ਦੁਆਰਾ ਨਿਰੋਲ (ਉਦਾਸੀਨ) ਬਣ ਗਿਆ। ਹੁਣ ਮੈਂ ਚਿੰਤਤ (ਉਦਾਸੀਨ) ਹੋ ਕੇ ਆਪਣੇ ਰੂਪ ਵਿਚ ਸਥਾਪਿਤ ਹਾਂ.",
    "12.2": "ਮੈਂ ਆਪਣੇ ਰੂਪ ਵਿਚ ਇਕ ਸਥਿਰ ਅਤੇ ਕੇਂਦ੍ਰਤ ਦਿਲ ਨਾਲ ਸਥਿੱਤ ਹਾਂ ਜਿਵੇਂ ਕਿ ਸ਼ਬਦਾਂ ਨਾਲ ਲਗਾਵ ਤੋਂ ਰਹਿਤ ਅਤੇ ਆਤਮਾ ਦੇ ਦਰਸ਼ਨ ਦਾ ਵਿਸ਼ਾ ਨਾ ਹੋਣ ਕਰਕੇ.",
    "12.3": "ਮੈਂ ਇਕ ਨਿਯਮ ਦੇ ਤੌਰ ਤੇ ਅਸਾਧਾਰਣ ਸਥਿਤੀਆਂ ਅਤੇ ਸਮਾਧੀਆਂ ਜਿਵੇਂ ਆਧਿਆਸ (ਅਸਪਸ਼ਟ ਗਿਆਨ) ਆਦਿ ਨੂੰ ਵੇਖਦਿਆਂ, ਆਪਣੇ ਰੂਪ ਵਿਚ ਸਥਿਤ ਹਾਂ.",
    "12.4": "ਹੇ ਕੌਣ ਬ੍ਰਹਮਾ ਨੂੰ ਜਾਣਦਾ ਹੈ! ਮੈਂ ਆਪਣੇ ਸੁਭਾਅ ਵਿਚ ਤਾਨਾਸ਼ਾਹੀ (ਅਣਗੌਲਿਆਂ) ਅਤੇ ਇਕੱਤਰ ਹੋਣ ਦੀ ਗੈਰ-ਹਾਜ਼ਰੀ ਵਿਚ ਅਤੇ ਖੁਸ਼ੀਆਂ ਅਤੇ ਉਦਾਸੀ ਦੀ ਗੈਰ ਵਿਚ ਹਾਂ.",
    "12.5": "ਆਸ਼ਰਮ - ਮੈਂ ਅਨਾਸ਼ਰਮ, ਮਨਨ ਅਤੇ ਮਨ ਦੁਆਰਾ ਪ੍ਰਵਾਨਿਤ ਨਿਯਮਾਂ ਅਤੇ ਮਨਜੂਰੀਆਂ ਦੀ ਪਾਲਣਾ ਕਰਦਿਆਂ ਆਪਣੇ ਰੂਪ ਵਿਚ ਸਥਾਪਿਤ ਹਾਂ.",
    "12.6": "ਮੈਂ ਆਪਣੇ ਰੂਪ ਵਿਚ ਸਥਿੱਤ ਹਾਂ, ਕਾਰਜਾਂ ਦੀ ਰਸਮ ਵਜੋਂ ਅਗਿਆਨਤਾ ਤੋਂ ਸੰਨਿਆਸ ਲੈ ਕੇ ਅਤੇ ਤੱਤ ਨੂੰ ਸਹੀ aੰਗ ਨਾਲ ਜਾਣਨਾ.",
    "12.7": "ਅਚਿੰਤਿਆ ਬਾਰੇ ਸੋਚਦੇ ਸਮੇਂ, ਵਿਚਾਰ ਹੀ ਆਪਣੇ ਆਪ ਤੇ ਕੀਤੀ ਜਾਂਦੀ ਹੈ. ਇਸ ਲਈ, ਇਸ ਵਿਚਾਰ ਨੂੰ ਵੀ ਤਿਆਗਦਿਆਂ, ਮੈਂ ਆਪਣੇ ਰੂਪ ਵਿਚ ਸਥਾਪਿਤ ਹਾਂ.",
    "12.8": "ਜਿਹੜਾ ਇਸ ਤਰੀਕੇ ਨਾਲ ਚਲਦਾ ਹੈ ਉਹ ਪ੍ਰਸੰਨ ਹੋ ਜਾਂਦਾ ਹੈ (ਮੁਕਤ ਹੋ ਜਾਂਦਾ ਹੈ); ਜਿਹੜਾ ਇਸ ਕਿਸਮ ਦਾ ਸੁਭਾਅ ਵਾਲਾ ਹੁੰਦਾ ਹੈ ਉਹ ਧੰਨਵਾਦੀ ਬਣ ਜਾਂਦਾ ਹੈ.",
    "13.1": "ਸ਼੍ਰੀ ਜਨਕ ਕਹਿੰਦਾ ਹੈ - ਅਚਿਚਨ ਬਣਨ ਦੀ ਸੌਖ (ਕੁਝ ਸਾਡੀ ਆਪਣੀ ਨਹੀਂ) ਸਿਰਫ ਕੁਪਿਨ ਪਹਿਨਣ ਨਾਲ ਹੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ, ਇਸ ਲਈ ਤਿਆਗ ਅਤੇ ਸੰਗ੍ਰਿਹ ਦੀਆਂ ਪ੍ਰਵਿਰਤੀਆਂ ਨੂੰ ਛੱਡ ਕੇ ਸਾਰੀਆਂ ਸਥਿਤੀਆਂ ਵਿੱਚ, ਮੈਂ ਖੁਸ਼ੀ ਨਾਲ ਮੌਜੂਦ ਹਾਂ.",
    "13.2": "ਸਰੀਰਕ ਦੁੱਖ ਕਿੱਥੇ ਹਨ (ਭਾਵ, ਨਹੀਂ), ਬੋਲਣ ਦੇ ਦੁੱਖ ਕਿਥੇ ਹਨ, ਮਨ ਕਿਥੇ ਹੈ, ਸਾਰੀਆਂ ਸਥਿਤੀਆਂ ਵਿਚ, ਸਾਰੇ ਯਤਨ ਛੱਡ ਕੇ, ਮੈਂ ਖੁਸ਼ੀ ਨਾਲ ਮੌਜੂਦ ਹਾਂ.",
    "13.3": "ਅਸਲ ਵਿੱਚ ਕਿਸੇ ਵੀ ਕੰਮ ਦੀ ਕੋਈ ਹੋਂਦ ਨਹੀਂ ਹੈ, ਇਸ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਵਿਚਾਰਨ ਨਾਲ ਕਿ ਮੈਂ ਜੋ ਵੀ ਡਿ dutyਟੀ ਹੈ ਉਥੇ ਕਰਦਾ ਹੋਇਆ ਖੁਸ਼ੀ ਨਾਲ ਸਾਰੀਆਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਮੌਜੂਦ ਹਾਂ.",
    "13.4": "ਸਰੀਰ ਵਿਚ ਸਥਾਪਤ ਯੋਗੀਆਂ ਲਈ, ਕਰਮ ਅਤੇ ਮੁਹਾਵਰੇ ਦੇ ਰੂਪ ਵਿਚ ਬੱਧ ਵਿਚਾਰ ਹਨ, ਪਰ ਸੰਜੋਗ ਅਤੇ ਕਟੌਤੀ ਦੀ ਪ੍ਰਵਿਰਤੀ ਨੂੰ ਛੱਡ ਕੇ ਸਾਰੀਆਂ ਸਥਿਤੀਆਂ ਵਿਚ, ਮੈਂ ਖੁਸ਼ੀ ਨਾਲ ਮੌਜੂਦ ਹਾਂ.",
    "13.5": "ਆਰਾਮ, ਗਤੀ, ਨੀਂਦ, ਬੈਠਣਾ, ਸੈਰ ਕਰਨਾ ਅਤੇ ਸੁਪਨਾ ਵੇਖਣਾ ਅਸਲ ਵਿੱਚ ਮੇਰੇ ਫਾਇਦੇ ਅਤੇ ਨੁਕਸਾਨ ਨਹੀਂ ਹਨ, ਇਸ ਲਈ ਸਾਰੀਆਂ ਸਥਿਤੀਆਂ ਵਿੱਚ, ਮੈਂ ਖੁਸ਼ੀ ਨਾਲ ਮੌਜੂਦ ਹਾਂ.",
    "13.6": "ਮੈਨੂੰ ਸੋਨੇ ਦਾ ਕੋਈ ਘਾਟਾ ਨਹੀਂ ਅਤੇ ਉਦਯੋਗ ਜਾਂ ਉਦਯੋਗ ਵਿੱਚ ਕੋਈ ਲਾਭ ਨਹੀਂ, ਇਸ ਲਈ ਮੈਂ ਖੁਸ਼ੀ ਅਤੇ ਖੁਸ਼ੀ ਅਤੇ ਸੋਗ ਦੀਆਂ ਰੁਝਾਨਾਂ ਨੂੰ ਛੱਡ ਕੇ ਸਾਰੀਆਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਮੌਜੂਦ ਹਾਂ.",
    "13.7": "ਖੁਸ਼ੀ, ਦੁੱਖ, ਆਦਿ ਦੀਆਂ ਸਥਿਤੀਆਂ ਦੇ ਕ੍ਰਮ ਵਿੱਚ ਆਉਣ ਦੇ ਨਿਯਮ ਨੂੰ ਬਾਰ ਬਾਰ ਵਿਚਾਰਨ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਚੰਗੇ (ਚੰਗੇ) ਅਤੇ ਅਸ਼ੁੱਭ (ਮਾੜੇ) ਦੀਆਂ ਰੁਝਾਨਾਂ ਨੂੰ ਛੱਡ ਕੇ ਸਾਰੀਆਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਖੁਸ਼ੀ ਨਾਲ ਮੌਜੂਦ ਹਾਂ.",
    "14.1": "ਸ਼੍ਰੀਜਨਾਕ ਕਹਿੰਦਾ ਹੈ - ਜਿਹੜਾ ਵਿਅਕਤੀ ਸੁਭਾਅ ਅਤੇ ਸ਼ਾਇਦ ਹੀ ਇੱਛਾਵਾਂ ਦੁਆਰਾ ਸੋਚਿਆ ਸਮਝਦਾ ਹੈ, ਉਹ ਪਿਛਲੀਆਂ ਯਾਦਾਂ ਤੋਂ ਉਸੇ ਤਰ੍ਹਾਂ ਮੁਕਤ ਹੁੰਦਾ ਹੈ ਜਿਵੇਂ ਵਿਅਕਤੀ ਨੀਂਦ ਤੋਂ ਜਾਗਦਾ ਹੈ.",
    "14.2": "ਜਦੋਂ ਮੇਰੀ ਕੋਈ ਇੱਛਾ ਨਹੀਂ ਹੈ, ਫਿਰ ਪੈਸਾ, ਮਿੱਤਰਾਂ, ਵਿਸ਼ਿਆਂ, ਸ਼ਾਸਤਰਾਂ ਅਤੇ ਵਿਗਿਆਨ ਦਾ ਉਦੇਸ਼ ਕੀ ਹੈ?",
    "14.3": "ਗਵਾਹੀ ਦੇਣ ਵਾਲੇ ਮਨੁੱਖ ਦੇ ਬ੍ਰਹਮ ਜਾਂ ਬ੍ਰਹਮ ਰੂਪ ਨੂੰ ਜਾਣਦਿਆਂ, ਮੈਂ ਗ਼ੁਲਾਮੀ ਅਤੇ ਮੁਕਤੀ ਤੋਂ ਮੁਕਤ ਹੋ ਗਿਆ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਮੁਕਤੀ ਬਾਰੇ ਕੋਈ ਚਿੰਤਾ ਨਹੀਂ ਹੈ.",
    "14.4": "ਅੰਦਰੂਨੀ ਇੱਛਾਵਾਂ ਤੋਂ ਵਾਂਝੇ, ਬਾਹਰੀ ਤੌਰ 'ਤੇ ਚਿੰਤਤ ਵਿਵਹਾਰ ਦੇ ਨਾਲ, ਜੋ ਅਕਸਰ ਮਰਦ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ, ਦੀ ਪਛਾਣ ਉਨ੍ਹਾਂ ਵਰਗੇ ਪ੍ਰਕਾਸ਼ਤ ਵਿਅਕਤੀਆਂ ਦੁਆਰਾ ਹੀ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ.",
    "15.1": "ਸੱਤਵਿਕ ਬੁੱਧੀ ਵਾਲਾ ਵਿਅਕਤੀ ਸਾਧਾਰਣ ਕਿਸਮ ਦੇ ਪ੍ਰਚਾਰ ਨਾਲ ਵੀ ਸ਼ੁਕਰਗੁਜ਼ਾਰ ਹੋ ਜਾਂਦਾ ਹੈ (ਮੁਕਤ ਹੋ ਜਾਂਦਾ ਹੈ) ਪਰ ਇਸ ਦੇ ਬਾਵਜੂਦ, ਭਾਵੇਂ ਉਹ ਜੀਵਿਤ ਜੀਵਨ ਜਿisਂਦਾ ਹੈ, ਪਾਰਬ੍ਰਹਮ ਦਾ ਅਸਲ ਗਿਆਨ ਨਹੀਂ ਹੁੰਦਾ।",
    "15.2": "ਵਿਸ਼ਿਆਂ ਪ੍ਰਤੀ ਉਦਾਸੀਨ ਹੋਣਾ ਮੁਕਤੀ ਹੈ ਅਤੇ ਵਿਸ਼ਿਆਂ ਵਿੱਚ ਅਨੰਦ ਲੈਣਾ ਬੱਧ ਹੈ, ਇਹ ਜਾਣਦਿਆਂ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਇੱਛਾ ਅਨੁਸਾਰ ਕਰਦੇ ਹੋ.",
    "15.3": "ਬੋਲੀ, ਸਿਆਣਪ ਅਤੇ ਕਾਰਜ ਮਨੁੱਖ ਨੂੰ ਮਹਾਨ ਕਾਰਜ, ਗਿਆਨ, ਸ਼ਾਂਤ ਅਤੇ ਅਚੰਭੇ ਬਣਾ ਦਿੰਦੇ ਹਨ, ਇਸ ਲਈ ਜੋ ਖੁਸ਼ੀਆਂ ਚਾਹੁੰਦੇ ਹਨ ਉਹ ਇਸ ਨੂੰ ਤਿਆਗ ਦਿੰਦੇ ਹਨ.",
    "15.4": "ਨਾ ਤਾਂ ਤੁਸੀਂ ਇੱਕ ਸਰੀਰ ਹੋ ਅਤੇ ਨਾ ਹੀ ਇਹ ਤੁਹਾਡਾ ਸਰੀਰ ਹੈ, ਨਾ ਹੀ ਤੁਸੀਂ ਇਸਦਾ ਅਨੰਦ ਲੈਣ ਜਾ ਰਹੇ ਹੋ ਜਾਂ ਨਹੀਂ, ਤੁਸੀਂ ਇੱਕ ਚੇਤੰਨ ਰੂਪ ਹੋ, ਇੱਕ ਸਦੀਵੀ ਗਵਾਹ, ਇੱਛਾ ਤੋਂ ਰਹਿਤ, ਇਸ ਲਈ ਖੁਸ਼ੀ ਨਾਲ ਜੀਓ.",
    "15.5": "ਰਾਗ (ਮਿਠਾਸ) ਅਤੇ ਦੁਸ਼ਮਣੀ (ਕੋਝਾ) ਮਨ ਦੇ ਧਰਮ ਹਨ ਅਤੇ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਤਰੀਕੇ ਨਾਲ ਮਨ ਨਹੀਂ ਹੋ, ਤੁਸੀਂ ਗਿਆਨ ਤੋਂ ਵਾਂਝੇ, ਗਿਆਨ ਦੇ ਰੂਪ, ਵਿਕਾਰ ਤੋਂ ਰਹਿਤ ਹੋ, ਇਸ ਲਈ ਖੁਸ਼ੀ ਨਾਲ ਜੀਓ.",
    "15.6": "ਆਪਣੇ ਆਪ ਵਿਚ ਅਤੇ ਸਾਰੇ ਜੀਵਾਂ ਵਿਚ ਵਸਦੇ ਸਾਰੇ ਜੀਵਾਂ ਨੂੰ ਜਾਣਦਿਆਂ, ਤੁਸੀਂ ਖੁਸ਼ ਹੋ ਜਾਂਦੇ ਹੋ, ਹਉਮੈ ਅਤੇ ਮੋਹ ਤੋਂ ਰਹਿਤ.",
    "15.7": "ਇਹ ਸੰਸਾਰ ਤੁਹਾਡੇ ਤੋਂ ਸਮੁੰਦਰ ਦੀਆਂ ਲਹਿਰਾਂ ਵਾਂਗ ਹੀ ਉਤਪੰਨ ਹੋਇਆ ਹੈ, ਬਿਨਾਂ ਸ਼ੱਕ. ਤੁਸੀਂ ਇੱਕ ਚੇਤੰਨ ਰੂਪ ਹੋ, ਇਸ ਲਈ ਚਿੰਤਾ ਤੋਂ ਮੁਕਤ ਰਹੋ.",
    "15.8": "ਹੇ ਪਿਆਰੇ ਇਸ ਅਨੁਭਵ ਵਿਚ ਵਿਸ਼ਵਾਸ ਰੱਖੋ, ਇਸ ਵਿਚ ਵਿਸ਼ਵਾਸ ਰੱਖੋ, ਇਸ ਅਨੁਭਵ ਦੀ ਸੱਚਾਈ ਨਾਲ ਮੋਹਿਤ ਨਾ ਹੋਵੋ, ਤੁਸੀਂ ਗਿਆਨ ਦੇ ਰੂਪ ਵਿਚ ਹੋ, ਤੁਸੀਂ ਕੁਦਰਤ ਤੋਂ ਪਰੇ ਹੋ ਅਤੇ ਪਰਮਾਤਮਾ ਆਪ ਹੈ.",
    "15.9": "ਗੁਣਾਂ ਦੁਆਰਾ ਬਣਾਇਆ ਇਹ ਸਰੀਰ ਰੁਤਬਾ, ਜਨਮ ਅਤੇ ਮੌਤ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ, ਆਤਮਾ ਆਉਂਦੀ ਹੈ ਅਤੇ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਕਿਉਂ ਉਦਾਸ ਹੋ?",
    "15.10": "ਇਹ ਸਰੀਰ ਦੁਨੀਆ ਦੇ ਅੰਤ ਤੱਕ ਰਹੇਗਾ ਜਾਂ ਇਹ ਅੱਜ ਨਸ਼ਟ ਹੋ ਜਾਵੇਗਾ, ਤੁਸੀਂ ਇੱਕ ਚੇਤੰਨ ਰੂਪ ਹੋ, ਇਸ ਤੋਂ ਤੁਹਾਡਾ ਨੁਕਸਾਨ ਜਾਂ ਲਾਭ ਕੀ ਹੈ?",
    "15.11": "ਅਨੰਤ ਮਹਾਂਸਮੁੰਦਰ ਰੂਪ ਵਿਚ, ਤੁਹਾਡੇ ਵਿਚ ਲਹਿਰ ਦਾ ਰੂਪ ਸੰਸਾਰ ਦੇ ਆਪਣੇ ਚੜ੍ਹਨ ਅਤੇ ਪਤਨ ਦੁਆਰਾ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਇਸ ਵਿਚ ਵਾਧਾ ਜਾਂ ਨੁਕਸਾਨ ਕੀ ਹੈ?",
    "15.12": "ਹੇ ਪਿਆਰੇ, ਤੁਸੀਂ ਕੇਵਲ ਗਿਆਨਵਾਨ ਰੂਪ ਹੋ ਅਤੇ ਇਹ ਸੰਸਾਰ ਤੁਹਾਡੇ ਤੋਂ ਵੱਖ ਨਹੀਂ ਹੈ, ਇਸ ਲਈ ਕੋਈ ਕਿਵੇਂ ਕਿਸੇ ਨਾਲੋਂ ਉੱਚਾਈ ਜਾਂ ਘਟੀਆਪਨ ਦੀ ਕਲਪਨਾ ਕਰ ਸਕਦਾ ਹੈ?",
    "15.13": "ਤੁਸੀਂ ਇਸ ਅਵਤਾਰ, ਸ਼ਾਂਤ, ਚੇਤੰਨ, ਸ਼ਾਂਤ ਆਕਾਸ਼ ਵਿੱਚ ਇਕੱਲੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਅੰਦਰ ਜਨਮ, ਕਰਮ ਅਤੇ ਹਉਮੈ ਦੀ ਕਲਪਨਾ ਕਿਵੇਂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ?",
    "15.14": "ਇਕ ਹੋਣ ਦੇ ਬਾਵਜੂਦ, ਤੁਸੀਂ ਕਈ ਰੂਪਾਂ ਵਿਚ ਪ੍ਰਤੀਬਿੰਬਿਤ ਅਤੇ ਪ੍ਰਗਟ ਹੁੰਦੇ ਹੋ. ਕੀ ਸੁਨਹਿਰੀ ਬਰੇਸਲੇਟ ਬਾਜੂਬੰਦ ਅਤੇ ਪਾਇਲ ਤੋਂ ਵੱਖ ਹੈ?",
    "15.15": "ਇਹ ਮੈਂ ਹਾਂ ਅਤੇ ਇਹ ਮੈਂ ਨਹੀਂ, ਇਸ ਕਿਸਮ ਦੇ ਅੰਤਰ ਨੂੰ ਤਿਆਗ ਦਿਓ. ਹਰ ਚੀਜ਼ ਸਵੈ-ਕੇਂਦ੍ਰਿਤ ਹੁੰਦੀ ਹੈ, ਤੁਸੀਂ ਅਜਿਹੀ ਦ੍ਰਿੜਤਾ ਕਰਕੇ ਅਤੇ ਕੋਈ ਦ੍ਰਿੜ ਇਰਾਦਾ ਨਾ ਕਰਕੇ ਖੁਸ਼ ਹੋ ਜਾਂਦੇ ਹੋ.",
    "15.16": "ਅਗਿਆਨਤਾ ਦੁਆਰਾ ਤੁਸੀਂ ਸੰਸਾਰ ਹੋ, ਪਰ ਜਦੋਂ ਤੁਸੀਂ ਇਸ ਨੂੰ ਗਿਆਨ ਦੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਤੋਂ ਵੇਖਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਸਿਰਫ ਇੱਕ ਹੋ, ਕਿਸੇ ਵੀ ਤਰਾਂ ਤੁਹਾਡੇ ਨਾਲੋਂ ਹੋਰ ਸੰਸਾਰੀ ਜਾਂ ਗੈਰ-ਪੇਸ਼ੇਵਰ ਨਹੀਂ ਹੁੰਦਾ.",
    "15.17": "ਇਹ ਸੰਸਾਰ ਕੇਵਲ ਇੱਕ ਭੁਲੇਖਾ ਹੈ (ਇੱਕ ਸੁਪਨੇ ਵਾਂਗ ਝੂਠਾ) ਅਤੇ ਕੁਝ ਵੀ ਨਹੀਂ, ਇਸ ਲਈ ਫੈਸਲਾ ਕਰੋ. ਸ਼ਰਧਾ ਅਤੇ ਇੱਛਾ ਦੇ ਬਗੈਰ ਕੋਈ ਸ਼ਾਂਤੀ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੁੰਦੀ.",
    "15.18": "ਇਥੇ ਕੇਵਲ ਇੱਕ ਭਾਵਾਸਾਗਰ (ਸੱਚ) ਸੀ, ਅਤੇ ਹੋਵੇਗਾ. ਤੁਹਾਡੇ ਵਿੱਚ ਨਾ ਤਾਂ ਮੁਕਤੀ ਹੈ ਅਤੇ ਨਾ ਹੀ ਗੁਲਾਮੀ, ਅਜ਼ਾਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਖੁਸ਼ੀ ਵਿੱਚ ਭਟਕਣਾ.",
    "15.19": "ਹੇ ਚੇਤੰਨ ਰੂਪ! ਆਪਣੇ ਵਿਚਾਰਾਂ ਅਤੇ ਵਿਕਲਪਾਂ ਨਾਲ ਆਪਣੇ ਮਨ ਨੂੰ ਪਰੇਸ਼ਾਨ ਨਾ ਕਰੋ, ਸ਼ਾਂਤ ਕਰੋ ਅਤੇ ਆਪਣੇ ਆਨੰਦਮਈ ਰੂਪ ਵਿੱਚ ਸਥਾਪਤ ਹੋਵੋ.",
    "15.20": "ਆਪਣਾ ਧਿਆਨ ਸਾਰੀਆਂ ਥਾਵਾਂ ਤੋਂ ਹਟਾਓ ਅਤੇ ਆਪਣੇ ਦਿਲ ਵਿੱਚ ਨਾ ਸੋਚੋ. ਤੁਹਾਨੂੰ ਇਸ ਬਾਰੇ ਸੋਚਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਕਿ ਤੁਸੀਂ ਸਵੈ-ਕੇਂਦ੍ਰਿਤ ਅਤੇ ਸੁਤੰਤਰ ਕਿਵੇਂ ਹੋ.",
    "16.1": "ਹੇ ਪਿਆਰੇ, ਵਿਦਵਾਨਾਂ ਨੂੰ ਸੁਣ ਕੇ ਜਾਂ ਬਹੁਤ ਸਾਰੇ ਹਵਾਲਿਆਂ ਨੂੰ ਪੜ੍ਹਨ ਨਾਲ, ਤੁਹਾਡੇ ਆਪ ਵਿਚ ਉਹੋ ਜਿਹਾ ਰੁਤਬਾ ਨਹੀਂ ਹੋਵੇਗਾ ਜਿਵੇਂ ਸਭ ਕੁਝ ਸਹੀ tingੰਗ ਨਾਲ ਭੁੱਲ ਜਾਣਾ.",
    "16.2": "ਕਰਮਾਂ ਦਾ ਅਨੰਦ ਲਓ ਜਾਂ ਸਮਾਧੀ ਵਿਚ ਰਹੋ, ਪਰ ਕਿਉਂਕਿ ਤੁਸੀਂ ਵਿਦਵਾਨ ਹੋ, ਤੁਹਾਡੇ ਸਾਰੇ ਵਿਚਾਰਾਂ ਨੂੰ ਸ਼ਾਂਤ ਕਰਨਾ ਬਹੁਤ ਅਨੰਦਦਾਇਕ ਹੋਵੇਗਾ.",
    "16.3": "ਹਰ ਕੋਈ ਇਸ ਕੋਸ਼ਿਸ਼ ਤੋਂ ਨਾਖੁਸ਼ ਹੈ, ਪਰ ਕੋਈ ਇਸ ਨੂੰ ਨਹੀਂ ਜਾਣਦਾ. ਇਸ ਪਾਪੀ ਪ੍ਰਚਾਰ ਨਾਲ, ਕਿਸਮਤ ਵਾਲੇ ਲੋਕ ਸਾਰੇ ਵਿਕਾਰਾਂ ਤੋਂ ਮੁਕਤ ਹੋ ਜਾਂਦੇ ਹਨ.",
    "16.4": "ਉਹ ਜੋ ਪਲਕਾਂ ਦੇ ਖੋਲ੍ਹਣ ਅਤੇ ਬੰਦ ਹੋਣ ਨੂੰ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ ਉਹ ਅਖੀਰਲੇ ਆਲਸੀ ਲਈ ਅਨੰਦ ਵੀ ਹੈ, ਕਿਸੇ ਵੀ ਤਰੀਕੇ ਨਾਲ ਕਿਸੇ ਹੋਰ ਲਈ ਨਹੀਂ.",
    "16.5": "ਇਹ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਨਹੀਂ ਜਦੋਂ ਮਨ ਅਜਿਹੀ ਦਵੈਤ ਤੋਂ ਮੁਕਤ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਦ ਇਸ ਵਿੱਚ ਧਰਮ, ਅਰਥ, ਕਾਰਜ ਅਤੇ ਮੁਕਤੀ ਦੀ ਕੋਈ ਇੱਛਾ (ਇੱਛਾ) ਨਹੀਂ ਹੁੰਦੀ.",
    "16.6": "ਨਾ ਤਾਂ ਵਿਸ਼ਿਆਂ ਪ੍ਰਤੀ ਈਰਖਾ ਕਰਨ ਵਾਲਾ ਵਿਗਾੜ ਕਰਨ ਵਾਲਾ ਅਤੇ ਨਾ ਹੀ ਕਾਂ ਜੋ ਵਿਸ਼ਿਆਂ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ, ਉਹ ਨਿਸ਼ਚਤ ਰੂਪ ਵਿਚ ਵਿਸ਼ਿਆਂ ਦੇ ਗ੍ਰਹਿਣ ਅਤੇ ਤਿਆਗ ਤੋਂ ਰਹਿਤ ਹੈ।",
    "16.7": "ਜਦ ਤੱਕ ਗ੍ਰਹਿਣ (ਤਿਆਗ) ਅਤੇ ਤਿਆਗ ਦੀ ਇੱਛਾ ਹੁੰਦੀ ਹੈ, ਸੰਸਾਰ ਦੇ ਰੁੱਖ ਦੀ ਬੀਜ ਮੌਜੂਦ ਹੈ, ਇਸ ਲਈ ਬੇਵਕੂਫ ਅਵਸਥਾ ਦਾ ਆਸਰਾ ਲਓ.",
    "16.8": "ਉਲਝਣ ਸੁਭਾਵਕ ਅਤੇ ਦੁਖੀਤਾ ਤੋਂ ਪੈਦਾ ਹੁੰਦੀ ਹੈ, ਇਸ ਲਈ ਬੁੱਧੀਮਾਨ, ਇੱਕ ਬੱਚੇ ਵਾਂਗ ਬਣੋ ਅਤੇ ਸੁਤੰਤਰ ਭਾਸ਼ਣ ਵਿੱਚ ਰਹੋ.",
    "16.9": "ਦੁਖੀ ਹੋਣ ਵਾਲਾ ਮਨੁੱਖ ਦੁਖੀ ਤੋਂ ਬਚਣ ਲਈ ਦੁਨੀਆ ਦੀ ਕੁਰਬਾਨੀ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਪਰੰਤੂ ਉਹ ਸਿਰਫ ਉਸ ਮੰਦਭਾਗਾ ਹੀ ਖੁਸ਼ ਹੈ ਜੋ ਉਨ੍ਹਾਂ ਦੁੱਖਾਂ ਦਾ ਪਛਤਾਵਾ ਵੀ ਨਹੀਂ ਕਰਦਾ.",
    "16.10": "ਜਿਹੜਾ ਮੁਕਤੀ ਚਾਹੁੰਦਾ ਹੈ ਅਤੇ ਇਸ ਸਰੀਰ ਵਿਚ ਲਗਾਵ ਵੀ ਹੈ, ਉਹ ਨਾ ਤਾਂ ਗਿਆਨਵਾਨ ਹੈ ਅਤੇ ਨਾ ਹੀ ਯੋਗੀ, ਪਰ ਸਿਰਫ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲਾ ਹੈ.",
    "16.11": "ਭਾਵੇਂ ਤੁਹਾਡੇ ਉਪਦੇਸ਼ਕ ਨੇ ਸ਼ਿਵ, ਵਿਸ਼ਨੂੰ ਜਾਂ ਬ੍ਰਹਮਾ ਦਾ ਇੰਟਰਵਿed ਲਿਆ ਹੋਵੇ, ਭਾਵੇਂ ਕਿ ਸਭ ਕੁਝ ਭੁੱਲਣ ਤੋਂ ਬਿਨਾਂ, ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰੋਗੇ.",
    "17.1": "ਉਸ ਨੇ ਗਿਆਨ ਅਤੇ ਯੋਗ (ਦੋਵੇਂ) ਦੇ ਫਲ ਪ੍ਰਾਪਤ ਕਰ ਲਏ ਹਨ, ਜੋ ਸਦਾ ਸੰਤੁਸ਼ਟ, ਸ਼ੁੱਧ ਇੰਦਰੀਆਂ ਅਤੇ ਇਕਾਂਤ ਵਿੱਚ ਖੁਸ਼ ਰਹਿੰਦੇ ਹਨ.",
    "17.2": "ਉਹ ਮਨੁੱਖ ਜੋ ਤੱਤ (ਬ੍ਰਹਮ) ਨੂੰ ਜਾਣਦਾ ਹੈ ਇਸ ਸੰਸਾਰ ਵਿੱਚ ਕਦੇ ਵੀ ਦੁਖੀ ਨਹੀਂ ਹੁੰਦਾ ਕਿਉਂਕਿ ਇਸ ਬ੍ਰਹਮਣ ਕਾਰਨ ਸਾਰਾ ਸੰਸਾਰ ਪੂਰੀ ਤਰਾਂ ਵਿਆਪਕ ਹੈ।",
    "17.3": "ਜਿਹੜਾ ਵਿਅਕਤੀ ਆਪਣੀ ਰੂਹ ਵਿਚ ਪ੍ਰਸੰਨ ਹੁੰਦਾ ਹੈ ਉਹ ਕੋਈ ਵਿਸ਼ਾ ਪ੍ਰਾਪਤ ਕਰਕੇ ਖੁਸ਼ ਨਹੀਂ ਹੁੰਦਾ, ਜਿਵੇਂ ਹਾਥੀ ਜਿਹੜਾ ਸਲਾਈ ਦੇ ਪੱਤਿਆਂ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈ, ਨਿੰਮ ਦੇ ਪੱਤੇ ਪ੍ਰਾਪਤ ਕਰਕੇ ਖੁਸ਼ ਨਹੀਂ ਹੁੰਦਾ.",
    "17.4": "ਉਹ ਵਿਅਕਤੀ ਜਿਸ ਨੂੰ ਲਗਾਵ ਨਹੀਂ ਮਿਲਿਆ ਹੈ ਅਤੇ ਅਨੰਦ ਦੀ ਇੱਛਾ ਨਹੀਂ ਹੈ, ਅਜਿਹਾ ਵਿਅਕਤੀ ਇਸ ਸੰਸਾਰ ਵਿਚ ਬਹੁਤ ਘੱਟ ਹੁੰਦਾ ਹੈ.",
    "17.5": "ਇਸ ਸੰਸਾਰ ਵਿਚ, ਉਹ ਜਿਹੜੇ ਦੁਨਿਆਵੀ ਸੁੱਖਾਂ ਦੀ ਇੱਛਾ ਰੱਖਦੇ ਹਨ, ਉਹ ਵੀ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ ਅਤੇ ਜਿਹੜੇ ਮੁਕਤੀ ਦੀ ਇੱਛਾ ਰੱਖਦੇ ਹਨ, ਪਰ ਇਹਨਾਂ ਦੋਨਾਂ ਇੱਛਾਵਾਂ ਤੋਂ ਬਿਨਾਂ ਕਿਸੇ ਮਹਾਨ ਮਨੁੱਖ ਨੂੰ ਮਿਲਣਾ ਬਹੁਤ ਘੱਟ ਹੁੰਦਾ ਹੈ.",
    "17.6": "ਧਰਮ, ਅਰਥ, ਕਾਰਜ, ਮੁਕਤੀ, ਜੀਵਨ ਅਤੇ ਮੌਤ ਵਿੱਚ ਉਪਯੋਗਤਾ ਅਤੇ ਵਰਤੋਂ ਦੀ ਵਰਤੋਂ ਕਿਸੇ ਵੀ ਮਹਾਤਮਾ ਨਾਲ ਬਰਾਬਰ ਹੈ.",
    "17.7": "ਨਾ ਤਾਂ ਜਗਤ ਵਿਚ ਲੀਨ ਰਹਿਣ ਦੀ ਇੱਛਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਇਸ ਦੀ ਸਥਿਤੀ ਦੀ ਬੁਰਾਈ, ਜਿਵੇਂ ਕਿ ਜ਼ਿੰਦਗੀ ਹੈ (ਉਹ ਮਹਾਤਮਾ ਹਨ) ਇਸ ਵਿਚ ਅਨੰਦ ਅਤੇ ਸ਼ੁਕਰਗੁਜ਼ਾਰ ਰਹਿੰਦੇ ਹਨ.",
    "17.8": "ਇਸ ਗਿਆਨ ਨਾਲ ਸੰਤੁਸ਼ਟ ਹੋ ਕੇ, ਮਨ ਨੂੰ ਭੰਗ (ਘੁਲਦਾ) ਵੇਖਦਿਆਂ, ਸੁਣਦਿਆਂ, ਛੂਹਣ, ਸੁਗੰਧਤ ਅਤੇ ਖਾਣ ਵੇਲੇ ਖੁਸ਼ੀ ਨਾਲ ਜੀਉਂਦਾ ਹੈ.",
    "17.9": "ਬੇਸਮਝ ਅਤੇ ਅਸਥਿਰ ਇੰਦਰੀਆਂ ਦੀ ਨਜ਼ਰ ਨੂੰ ਖਤਮ ਕਰਕੇ, ਇਸ ਕਮਜ਼ੋਰ ਸੰਸਾਰ ਦੇ ਸਮੁੰਦਰ ਤੋਂ ਨਾ ਹੀ ਕੋਈ ਲਗਾਵ ਹੈ ਅਤੇ ਨਾ ਹੀ ਨਿਰਲੇਪਤਾ।",
    "17.10": "ਨਾ ਤਾਂ ਜਾਗਦਾ ਹੈ, ਨਾ ਸੌਂਦਾ ਹੈ, ਅਤੇ ਨਾ ਹੀ ਅੱਖਾਂ ਖੋਲ੍ਹਦਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਬੰਦ ਕਰਦਾ ਹੈ, ਆਹਾ! ਉਸ ਅਖੀਰਲੀ ਅਵਸਥਾ ਵਿਚ, ਮੁਕਤ ਚੇਤਨਾ ਘੱਟ ਹੀ ਹੁੰਦੀ ਹੈ.",
    "17.11": "ਹਮੇਸ਼ਾਂ ਆਪਣੇ ਆਪ ਵਿਚ ਸਥਿੱਤ ਹੁੰਦਾ ਹੈ, ਹਰ ਜਗ੍ਹਾ ਸਾਫ਼ ਉਦੇਸ਼ ਨਾਲ, ਸਾਰੀਆਂ ਇੱਛਾਵਾਂ ਤੋਂ ਮੁਕਤ, ਮੁਕਤ ਆਦਮੀ ਹਰ ਜਗ੍ਹਾ ਕਿਰਪਾਵਾਨ ਹੁੰਦਾ ਹੈ.",
    "17.12": "ਵੇਖਣਾ, ਸੁਣਨਾ, ਛੂਹਣਾ, ਗੰਧ ਲੈਣਾ, ਖਾਣਾ, ਲੈਣਾ, ਬੋਲਣਾ, ਚਲਣਾ, ਇੱਛਾ ਕਰਨਾ ਅਤੇ ਇੱਛਾ ਨਹੀਂ ਕਰਨਾ, ਅਜਿਹਾ ਮਹਾਤਮਾ ਮੁਕਤ ਹੈ (ਸ਼ਾਬਦਿਕ ਕੁਝ ਨਹੀਂ ਕਰਦਾ).",
    "17.13": "ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਤੋਂ ਨਾ ਤਾਂ ਨਿਖੇਧੀ, ਨਾ ਹੀ ਪ੍ਰਸ਼ੰਸਾ, ਨਾ ਲੈਣਾ, ਨਾ ਦੇਣਾ, ਮੁਕਤ ਹੈ।",
    "17.14": "ਉਹ ਪਿਆਰ ਨਾਲ womenਰਤਾਂ ਨੂੰ ਵੇਖ ਕੇ ਜਾਂ ਮੌਜ਼ੂਦਾ ਮੌਤਾਂ ਵੇਖ ਕੇ ਭਟਕਣ ਤੋਂ ਮੁਕਤ ਨਹੀਂ ਹੈ.",
    "17.15": "ਧੀਰ ਵਿਆਪਕ ਰੂਪ ਵਿੱਚ ਮਰਦਾਂ ਵਿੱਚ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ, ਖੁਸ਼ਹਾਲੀ, ਦੁੱਖ ਵਿੱਚ, ਆਦਮੀ ਵਿੱਚ, womanਰਤ ਵਿੱਚ, ਜਾਇਦਾਦ ਵਿੱਚ ਅਤੇ ਬਦਕਿਸਮਤੀ ਵਿੱਚ ਅੰਤਰ ਨਹੀਂ ਵੇਖਦਾ।",
    "17.16": "ਕਮਜ਼ੋਰ ਸੰਸਾਰ ਵਾਲੇ ਆਦਮੀ ਵਿਚ ਨਾ ਤਾਂ ਹਿੰਸਾ, ਦਇਆ, ਹੰਕਾਰ ਅਤੇ ਨਿਮਰਤਾ ਹੈ, ਨਾ ਹੀ ਹੈਰਾਨੀ ਅਤੇ ਗੁੱਸਾ ਹੈ.",
    "17.17": "ਮੁਕਤ ਮਨੁੱਖ ਨਾ ਤਾਂ ਵਿਸ਼ਿਆਂ ਨਾਲ ਦੁਸ਼ਮਣੀ ਕਰਦਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਲਗਾਵ, (ਇਸ ਲਈ) ਉਹਨਾਂ ਦੀ ਪ੍ਰਾਪਤੀ ਅਤੇ ਪ੍ਰਾਪਤੀ ਵਿਚ ਹਮੇਸ਼ਾਂ ਇਕੋ ਮਨ ਹੁੰਦਾ ਹੈ.",
    "17.18": "ਸ਼ੱਕ ਅਤੇ ਮੇਲ ਮਿਲਾਪ ਅਤੇ ਦਿਲਚਸਪੀ ਅਤੇ ਨੁਕਸਾਨ ਦੀ ਕਲਪਨਾ ਤੋਂ ਪਰੇ, ਜ਼ੀਰੋ ਮਨ ਵਾਲਾ ਆਦਮੀ ਕੈਵਾਲਿਆ ਵਿਚ ਰਹਿੰਦਾ ਹੈ.",
    "17.19": "ਬਿਨਾਂ ਕਿਸੇ ਪਿਆਰ ਦੇ, ਹਉਮੈ ਦੇ ਬਗੈਰ ਅਤੇ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ ਰਹਿਤ ਰਹਿਣ ਲਈ ਦ੍ਰਿੜ ਹੈ, ਸਾਰੀਆਂ ਇੱਛਾਵਾਂ ਤੋਂ ਰਹਿਤ, ਉਹ ਕੁਝ ਨਹੀਂ ਕਰਦਾ.",
    "17.20": "ਕੋਈ ਵੀ ਜਿਹੜਾ ਮਨ, ਸੁਪਨੇ ਅਤੇ ਜੜ੍ਹਾਂ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹੈ, ਪ੍ਰਕਾਸ਼ਤ ਅਵਸਥਾ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ ਅਤੇ ਮਨ ਦੀਆਂ ਇੱਛਾਵਾਂ ਤੋਂ ਖਲਾਸੀ ਬਣ ਜਾਂਦਾ ਹੈ.",
    "18.1": "ਜਦੋਂ ਅਹਿਸਾਸ ਉੱਠਦਾ ਹੈ, ਜਾਗਣ ਤੇ, ਭਰਮ ਇਕ ਸੁਪਨੇ ਵਰਗਾ ਹੋ ਜਾਂਦਾ ਹੈ, ਉਹ ਇੱਕ ਖੁਸ਼, ਸ਼ਾਂਤ ਪ੍ਰਕਾਸ਼ ਨਾਲ ਖੁਸ਼ ਹੁੰਦਾ ਹੈ.",
    "18.2": "ਸੰਸਾਰ ਦੇ ਸਾਰੇ ਪਦਾਰਥ ਪ੍ਰਾਪਤ ਕਰਨ ਦੁਆਰਾ, ਆਦਮੀ ਬਹੁਤ ਸਾਰੇ ਅਨੰਦ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦਾ ਹੈ, ਪਰੰਤੂ ਇਨ੍ਹਾਂ ਸਭਨਾਂ ਨੂੰ ਅੰਦਰੂਨੀ ਬਲੀਦਾਨ ਦੇ ਬਗੈਰ, ਖੁਸ਼ ਨਹੀਂ ਹੁੰਦਾ.",
    "18.3": "ਜਿਸਦਾ ਮਨ ਇਹ ਕਰਤੱਵ ਪੂਰਾ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ ਇਹ ਦੁੱਖਾਂ ਦੀ ਤੀਬਰ ਅੱਗ ਨਾਲ ਭੜਕਿਆ ਹੋਇਆ ਹੈ, ਤਿਆਗ ਦੇ ਰੂਪ ਵਿੱਚ ਅਮਨ-ਰਹਿਤ ਅੰਮ੍ਰਿਤ ਦਾ ਸੇਵਨ ਕੀਤੇ ਬਿਨਾਂ ਕੋਈ ਕਿਵੇਂ ਖੁਸ਼ੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦਾ ਹੈ?",
    "18.4": "ਇਹ ਸੰਸਾਰ ਕੇਵਲ ਇੱਕ ਭਾਵਨਾ ਹੈ, ਇਹ ਬਿਲਕੁਲ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ. ਉਹ ਪਦਾਰਥ ਜੋ ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ ਭਾਵਨਾ ਅਤੇ ਗੈਰਹਾਜ਼ਰੀ ਦੇ ਰੂਪ ਵਿੱਚ ਸਥਿਤ ਹੁੰਦੇ ਹਨ ਕਦੇ ਘਾਟ ਨਹੀਂ ਹੋ ਸਕਦਾ.",
    "18.5": "ਰੂਹ ਨਾ ਤਾਂ ਨੇੜੇ ਹੈ ਅਤੇ ਨਾ ਹੀ ਨੇੜੇ ਹੈ, ਇਹ ਪ੍ਰਾਪਤੀਯੋਗ ਹੈ, ਤੁਸੀਂ ਆਪ ਹੋ, ਇਸ ਦੀ ਕੋਈ ਚੋਣ ਨਹੀਂ, ਕੋਈ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ, ਕੋਈ ਵਿਗਾੜ ਨਹੀਂ ਅਤੇ ਨਾ ਹੀ ਮਲ.",
    "18.6": "ਸੇਵਾਮੁਕਤੀ ਦੇ ਗਿਆਨ ਅਤੇ ਅਗਿਆਨਤਾ ਦੇ ਗਿਆਨ ਨਾਲ, ਦਰਸ਼ਨ ਦਾ ਪਰਦਾ ਘੁਲ ਜਾਂਦਾ ਹੈ ਅਤੇ ਤੱਤ ਨੂੰ ਜਾਣਨ ਵਾਲਾ ਵਿਅਕਤੀ ਸੋਗ ਤੋਂ ਸੱਖਣਾ ਹੋ ਜਾਂਦਾ ਹੈ.",
    "18.7": "ਸਭ ਕੁਝ ਸਿਰਫ ਕਲਪਨਾ ਹੈ ਅਤੇ ਆਤਮਾ ਹਮੇਸ਼ਾਂ ਅਜ਼ਾਦ ਹੈ, ਮਰੀਜ਼ ਨੂੰ ਇਸ ਤੱਥ ਨੂੰ ਜਾਣਨਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਫਿਰ ਬੱਚੇ ਵਾਂਗ ਅਭਿਆਸ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?",
    "18.8": "ਰੂਹ ਬ੍ਰਹਮ ਹੈ ਅਤੇ ਭਾਵਨਾ ਦੀ ਘਾਟ ਕਲਪਨਾਯੋਗ ਹੈ - ਜੇ ਇਹ ਫੈਸਲਾ ਲਿਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਗਿਆਨਵਾਨ ਵਿਅਕਤੀ ਜਾਣਦਾ ਹੈ ਕਿ ਫਿਰ ਕੀ, ਕੀ ਕਹਿਣਾ ਹੈ ਅਤੇ ਕੀ ਕਹਿਣਾ ਹੈ.",
    "18.9": "ਇਹ ਸਾਰੀਆਂ ਰੂਹਾਂ ਹਨ - ਅਜਿਹਾ ਫੈਸਲਾ ਲੈ ਕੇ ਕਿ ਇਹ ਚੁੱਪ ਹੋ ਗਿਆ ਹੈ, ਮੈਂ ਉਸ ਆਦਮੀ ਲਈ ਹਾਂ, ਇਹ ਮੈਂ ਨਹੀਂ ਹੈ, ਆਦਿ ਕਲਪਨਾਵਾਂ ਵੀ ਚੁੱਪ ਹੋ ਜਾਂਦੀਆਂ ਹਨ.",
    "18.10": "ਇੱਕ ਜਾਣਕਾਰ ਵਿਅਕਤੀ ਲਈ ਆਪਣੇ ਰੂਪ ਵਿੱਚ ਸ਼ਾਂਤ ਰਹਿਣ ਲਈ, ਇੱਥੇ ਕੋਈ ਪ੍ਰਤੀਕਰਮ ਨਹੀਂ ਹੁੰਦਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਇਕਾਗਰਤਾ, ਗਿਆਨ ਹੁੰਦਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਅਗਿਆਨਤਾ ਹੁੰਦਾ ਹੈ, ਨਾ ਹੀ ਖੁਸ਼ੀ ਅਤੇ ਨਾ ਹੀ ਦੁੱਖ ਹੁੰਦਾ ਹੈ.",
    "18.11": "ਇਕ ਯੋਗੀ ਲਈ ਜੋ ਕੁਦਰਤ ਤੋਂ ਮੁਕਤ ਨਹੀਂ ਹੈ, ਉਸ ਦੇ ਰਾਜ ਵਿਚ ਜਾਂ ਭੀਖ ਵਿਚ, ਲਾਭ ਜਾਂ ਘਾਟੇ ਵਿਚ, ਭੀੜ ਵਿਚ ਜਾਂ ਸੁਣਿਆ ਹੋਇਆ ਜੰਗਲ ਵਿਚ ਕੋਈ ਅੰਤਰ ਨਹੀਂ ਹੁੰਦਾ.",
    "18.12": "ਇਹ ਹੋ ਗਿਆ ਹੈ ਅਤੇ ਇਹ ਕੰਮ ਬਾਕੀ ਹੈ, ਉਨ੍ਹਾਂ ਲਈ ਜੋ ਇਨ੍ਹਾਂ ਵਿਵਾਦਾਂ ਤੋਂ ਮੁਕਤ ਹਨ, ਕਿੱਥੇ ਧਰਮ ਹੈ, ਕਿੱਥੇ ਕੰਮ ਹੈ, ਕਿੱਥੇ ਅਰਥ ਹਨ ਅਤੇ ਕਿੱਥੇ ਜ਼ਮੀਰ ਹੈ.",
    "18.13": "ਜ਼ਿੰਦਗੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲੇ ਯੋਗੀ ਦਾ ਨਾ ਤਾਂ ਕੋਈ ਫਰਜ਼ ਹੈ ਅਤੇ ਨਾ ਹੀ ਉਸ ਦੇ ਦਿਲ ਵਿਚ ਕੋਈ ਪਿਆਰ ਹੈ. ਜਿਉਂ ਹੀ ਜ਼ਿੰਦਗੀ ਬੀਤਦੀ ਹੈ, ਇਸਦੀ ਸਥਿਤੀ ਇਹੋ ਹੁੰਦੀ ਹੈ.",
    "18.14": "ਮਹਾਤਮਾ ਲਈ ਜੋ ਸਾਰੇ ਮਤਿਆਂ ਦੀ ਸੀਮਾ 'ਤੇ ਅਰਾਮ ਕਰ ਰਿਹਾ ਹੈ, ਲਗਾਵ ਕਿੱਥੇ ਹੈ, ਕਿੱਥੇ ਹੈ ਸੰਸਾਰ, ਕਿੱਥੇ ਹੈ ध्यान ਅਤੇ ਕਿੱਥੇ ਮੁਕਤੀ?",
    "18.15": "ਜਿਸਨੇ ਵੀ ਅਸਲ ਵਿੱਚ ਇਸ ਸੰਸਾਰ ਨੂੰ ਵੇਖਿਆ ਹੈ ਉਹ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਹ ਨਹੀਂ ਹੈ, ਨਹੀਂ ਹੈ. ਜਿਹੜਾ ਤਿਆਰ ਨਹੀਂ ਉਹ ਵੇਖਦਾ ਵੀ ਨਹੀਂ।",
    "18.16": "ਜਿਸਨੇ ਆਪਣੇ ਨਾਲੋਂ ਵੱਖਰੇ ਬ੍ਰਾਹਮਣ ਨੂੰ ਵੇਖਿਆ ਹੈ, ਉਸਨੂੰ ਇਹ ਸੋਚਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਉਹ ਬ੍ਰਾਹਮਣ ਹੈ, ਪਰ ਜਿਹੜਾ ਹੋਰ ਕੁਝ ਨਹੀਂ ਵੇਖਦਾ, ਉਸਨੂੰ ਯਕੀਨ ਨਾਲ ਕੀ ਸੋਚਣਾ ਚਾਹੀਦਾ ਹੈ.",
    "18.17": "ਜਿਸਨੇ ਵੀ ਆਪਣੇ ਰੂਪ ਵਿਚ ਕੋਈ ਕਮੀ ਵੇਖੀ ਹੈ, ਉਸਨੂੰ ਰੋਕੋ. ਇੱਥੇ ਕਿਸੇ ਵਿਅਕਤੀ ਦਾ ਕਮੀ ਕਦੇ ਨਹੀਂ ਹੁੰਦੀ ਜੋ ਤੱਤ ਨੂੰ ਜਾਣਦਾ ਹੈ, ਉਸਨੂੰ ਬਿਨਾਂ ਕਿਸੇ ਕਾਰਨ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.",
    "18.18": "ਦਾਰਸ਼ਨਿਕ ਦੁਨਿਆਵੀ ਲੋਕਾਂ ਦੇ ਉਲਟ ਨਹੀਂ ਹੈ, ਉਹ ਆਮ ਲੋਕਾਂ ਵਾਂਗ ਵਿਹਾਰ ਕਰਦਾ ਹੈ, ਉਸ ਦੇ ਰੂਪ ਵਿਚ, ਨਾ ਤਾਂ ਸਮਾਧੀ ਵੇਖਦਾ ਹੈ, ਨਾ ਬਦਲਾਵ ਅਤੇ ਨਾ ਹੀ ਤਾਲ ਨੂੰ.",
    "18.19": "ਇਕ ਸੰਤੁਸ਼ਟ ਹੈ, ਭਾਵਨਾ ਅਤੇ ਘਾਟ ਤੋਂ ਰਹਿਤ ਹੈ, ਅਤੇ ਇੱਛਾ ਤੋਂ ਰਹਿਤ ਹੈ. ਉਹ ਕੁਝ ਵੀ ਨਹੀਂ ਕਰਦਾ ਜਦੋਂ ਕਿ ਬ੍ਰਹਿਮੰਡੀ ਦ੍ਰਿਸ਼ਟੀ ਨਾਲ ਕੁਝ ਉਲਟਾ ਹੁੰਦਾ ਹੈ.",
    "18.20": "ਫ਼ਿਲਾਸਫ਼ਰ ਵਿਚ ਰਿਟਾਇਰਮੈਂਟ ਦਾ ਰੁਝਾਨ ਜਾਂ ਭੜਕਾਹਟ ਨਹੀਂ ਹੁੰਦਾ. ਜਦੋਂ ਉਹ ਮੋਰਚੇ 'ਤੇ ਆਉਂਦੀ ਹੈ, ਤਾਂ ਉਹ ਅਜਿਹਾ ਕਰਕੇ ਖੁਸ਼ੀ ਨਾਲ ਰਹਿੰਦੀ ਹੈ.",
    "18.21": "ਇਹ ਗਿਆਨ, ਇੱਛਾ, ਪਨਾਹ ਅਤੇ ਅਧੀਨਤਾ ਦੇ ਬੰਧਨਾਂ ਤੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੁਕਤ ਹੈ. ਵਿਨਾਸ਼ਕਾਰੀ ਹਵਾ ਦੇ ਗਤੀ ਦੇ ਨਾਲ, ਇਸਦਾ ਸਰੀਰ ਹਵਾ ਦੇ ਵੇਗ ਦੇ ਨਾਲ ਇੱਕ ਸੁੱਕੇ ਪੱਤੇ ਵਾਂਗ ਚਲਦਾ ਹੈ.",
    "18.22": "ਜਿਹੜਾ ਦੁਨੀਆਂ ਤੋਂ ਮੁਕਤ ਹੈ ਉਹ ਨਾ ਤਾਂ ਖੁਸ਼ ਹੈ ਅਤੇ ਨਾ ਉਦਾਸ ਹੈ. ਉਸਦਾ ਮਨ ਹਮੇਸ਼ਾਂ ਠੰਡਾ ਹੁੰਦਾ ਹੈ ਅਤੇ ਉਹ (ਸਰੀਰ ਵਿਚ ਹੁੰਦੇ ਹੋਏ ਵੀ) ਵਿਧਾ ਵਾਂਗ ਸੁੰਦਰਤਾ ਪੈਦਾ ਕਰਦਾ ਹੈ.",
    "18.23": "ਠੰਡਾ ਲਹੂ ਵਾਲਾ ਵਿਅਕਤੀ, ਜਿਹੜਾ ਨਰਮ ਅਤੇ ਸਾਫ ਸੁਥਰਾ ਹੈ, ਜੋ ਰੂਹ ਵਿਚ ਖੁਸ਼ ਹੈ, ਨਾ ਤਾਂ ਕਿਸੇ ਕੁਰਬਾਨੀ ਦੀ ਇੱਛਾ ਰੱਖਦਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਕੁਝ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹੈ.",
    "18.24": "ਇੱਕ ਰੋਗੀ ਜਿਸਦਾ ਮਨ ਉਸ ਦੇ ਸੁਭਾਅ ਤੋਂ ਬੇਪਰਵਾਹ ਹੁੰਦਾ ਹੈ, ਉਹ ਬਹੁਤ ਸਾਰੇ ਕੰਮ ਆਮ ਵਿਅਕਤੀ ਵਾਂਗ ਕਰਦਾ ਹੈ, ਪਰ ਉਹ ਉਸਦਾ ਸਤਿਕਾਰ ਜਾਂ ਅਪਮਾਨ ਨਹੀਂ ਕਰਦਾ.",
    "18.25": "'ਸਰੀਰ ਨੇ ਇਹ ਕੰਮ ਕੀਤਾ ਹੈ, ਮੈਂ ਨਹੀਂ, ਮੈਂ ਸ਼ੁੱਧ ਰੂਪ ਹਾਂ' - ਇਸ ਤਰ੍ਹਾਂ ਜਿਸ ਨੇ ਫੈਸਲਾ ਕੀਤਾ ਹੈ, ਉਹ ਕੰਮ ਵੀ ਨਹੀਂ ਕਰਦਾ.",
    "18.26": "ਹੈਪੀ ਅਤੇ ਸਰ ਇਕ ਜੀਵਨ ਮੁਕਤ ਵਿਸ਼ੇ ਵਾਂਗ ਹੀ ਕੰਮ ਕਰਦੇ ਹਨ, ਪਰ ਉਹ ਕੋਈ ਵਿਸ਼ਾ ਨਹੀਂ ਹੈ, ਭਾਵੇਂ ਉਹ ਸੰਸਾਰੀ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ, ਉਸ ਨੂੰ ਕਿਰਪਾ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ.",
    "18.27": "ਇੱਕ ਮਰੀਜ਼ ਜਿਹੜਾ ਬਹੁਤ ਸਾਰੇ ਵਿਚਾਰਾਂ ਤੋਂ ਥੱਕਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਆਪਣੇ ਰੂਪ ਵਿੱਚ ਅਰਾਮ ਕਰਦਾ ਹੈ, ਉਹ ਨਾ ਤਾਂ ਕਲਪਨਾ ਕਰਦਾ ਹੈ, ਨਾ ਹੀ ਜਾਣਦਾ ਹੈ, ਸੁਣਦਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਵੇਖਦਾ ਹੈ.",
    "18.28": "ਅਜਿਹਾ ਗਿਆਨ ਸਮਾਧੀ ਵਿਚ ਜ਼ੋਰ ਦੀ ਕਮੀ ਕਰਕੇ ਅਤੇ ਕਿਸੇ ਭਟਕਣ ਕਾਰਨ ਨਹੀਂ ਹੈ। ਮੇਰੇ ਤੋਂ ਇਲਾਵਾ ਜੋ ਵੀ ਮੈਂ ਵੇਖ ਸਕਦਾ ਹਾਂ ਉਹ ਕਲਪਨਾਵਾਦੀ ਹੈ - ਇਹ ਬ੍ਰਹਮਾ ਹੈ ਜੋ ਅਜਿਹਾ ਦ੍ਰਿੜਤਾ ਕਰਕੇ ਸਭ ਨੂੰ ਵੇਖ ਰਿਹਾ ਹੈ.",
    "18.29": "ਉਹ ਜਿਸਦੀ ਹਉਮੈ ਉਸਦੀ ਜ਼ਮੀਰ ਵਿੱਚ ਮੌਜੂਦ ਹੈ, ਭਾਵੇਂ ਉਹ ਵੇਖਣ ਵਿੱਚ ਕੰਮ ਨਾ ਕਰੇ. ਪਰ ਠੰ .ਾ-ਦੁਖੀ ਆਦਮੀ ਨਿਹੱਥੇ ਹੈ, ਉਹ ਸਭ ਕੁਝ ਕਰਦੇ ਹੋਏ ਵੀ ਕਰਮ ਨਹੀਂ ਕਰਦਾ.",
    "18.30": "ਸੁਤੰਤਰ ਮਨੁੱਖ ਦੇ ਮਨ ਵਿਚ ਕੋਈ ਜਨੂੰਨ ਨਹੀਂ ਹੁੰਦਾ, ਨਾ ਹੀ ਸੰਤੁਸ਼ਟੀ ਦਾ ਉਤਸ਼ਾਹ ਹੁੰਦਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਉਤਸੁਕਤਾ, ਉਸ ਦੇ ਮਨ ਵਿਚ ਕੋਈ ਉਮੀਦ ਨਹੀਂ ਹੁੰਦੀ ਅਤੇ ਨਾ ਹੀ ਕੋਈ ਸ਼ੱਕ ਅਜਿਹਾ ਮਨ ਸੁਸ਼ੋਭਿਤ ਹੁੰਦਾ ਹੈ.",
    "18.31": "ਜੀਵਣਮੁਖੀ ਦਾ ਮਨ ਸਿਮਰਨ ਤੋਂ ਭਟਕਾਉਣ ਅਤੇ ਵਿਵਹਾਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰਦਾ. ਜਦੋਂ ਸਾਧਨ ਜ਼ੀਰੋ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਇਹ ਧਿਆਨ ਦੇਣ ਤੋਂ ਵੀ ਹਟ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵਿਵਹਾਰ ਕਰਦਾ ਹੈ.",
    "18.32": "ਅਸ਼ੁੱਧ ਮਰਦ ਹਕੀਕਤ ਤੱਤ ਦੇ ਵਰਣਨ ਨੂੰ ਸੁਣਦਿਆਂ, ਇੱਕ ਵਿਅਕਤੀ ਵਧੇਰੇ ਮਨਮੋਹਣੀ ਹੋ ਜਾਂਦਾ ਹੈ ਜਾਂ ਤੰਗ ਹੋ ਜਾਂਦਾ ਹੈ. ਕਈ ਵਾਰ ਕੁਝ ਸਮਝਦਾਰ ਲੋਕ ਵੀ ਉਸੇ ਹੀ ਵਿਗਾੜ ਦੀ ਤਰ੍ਹਾਂ ਵਿਵਹਾਰ ਕਰਦੇ ਹਨ.",
    "18.33": "ਮੂਰਖ ਆਦਮੀ ਬਾਰ ਬਾਰ ਇਕਾਂਤ (ਮਨ ਦੀ) ਅਤੇ ਰੋਕ ਲਗਾਉਣ ਦਾ ਅਭਿਆਸ ਕਰਦੇ ਹਨ. ਧੀਰ ਪੁਰਸ਼ ਸੁਸ਼ੁਪਤਾ ਵਰਗੇ ਆਪਣੇ ਰੂਪ ਵਿਚ ਰਹਿੰਦੇ ਹੋਏ ਡਿtiਟੀ ਨਾਲ ਕੁਝ ਨਹੀਂ ਕਰਦੇ.",
    "18.34": "ਮੂਰਖ ਆਦਮੀ ਕੋਸ਼ਿਸ਼ ਜਾਂ ਯਤਨ ਦੀ ਕੁਰਬਾਨੀ ਰਾਹੀਂ ਸ਼ਾਂਤੀ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰਦਾ, ਪਰ ਇੱਕ ਸਿਆਣਾ ਆਦਮੀ ਤੱਤ ਦੇ ਦ੍ਰਿੜ ਇਰਾਦੇ ਨਾਲ ਹੀ ਸ਼ਾਂਤੀ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ.",
    "18.35": "ਉਹ ਜਿਹੜੇ ਰੂਹ ਦੇ ਸੰਬੰਧ ਵਿਚ ਅਭਿਆਸ ਵਿਚ ਲੱਗੇ ਹੋਏ ਹਨ, ਉਹ ਆਪਣੇ ਸ਼ੁੱਧ, ਬੁੱਧ, ਪਿਆਰੇ, ਸੰਪੂਰਨ, ਆਤਮਾ ਰਹਿਤ ਅਤੇ ਨਿਰਵਿਘਨ ਬ੍ਰਾਹਮਣ ਸਰੂਪ ਨੂੰ ਨਹੀਂ ਜਾਣਦੇ ਹਨ.",
    "18.36": "ਅਣਜਾਣ ਵਿਅਕਤੀ ਨੂੰ ਕਰਮ ਦੇ ਅਭਿਆਸ ਤੋਂ ਮੁਕਤ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਅਤੇ ਗਿਆਨ ਤੋਂ ਬਿਨਾਂ ਵੀ ਉਹ ਗਿਆਨ ਤੋਂ ਅਜ਼ਾਦੀ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ।",
    "18.37": "ਅਗਿਆਨੀ ਬ੍ਰਹਮਾ ਦਾ ਇੰਟਰਵਿ. ਨਹੀਂ ਲੈ ਸਕਦਾ ਕਿਉਂਕਿ ਉਹ ਬ੍ਰਾਹਮਣ ਬਣਨਾ ਚਾਹੁੰਦਾ ਹੈ. ਇਥੋਂ ਤਕ ਕਿ ਜੇ ਕੋਈ ਜਾਣਕਾਰ ਆਦਮੀ ਨਹੀਂ ਚਾਹੁੰਦਾ, ਪਰ ਪਾਰਬ੍ਰਹਮ ਧਾਰਨਾ ਦੇ ਰੂਪ ਵਿਚ ਰਹਿੰਦਾ ਹੈ.",
    "18.38": "ਬੇਸਮਝ ਬੇਨਤੀਆਂ ਵਿੱਚ ਪੈ ਕੇ ਅਗਿਆਨੀ ਸੰਸਾਰ ਦਾ ਪਾਲਣ ਪੋਸ਼ਣ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ। ਗਿਆਨਿਸ ਨੇ ਇਸ ਸੰਸਾਰ ਦੀਆਂ ਸਾਰੀਆਂ ਬੁਰਾਈਆਂ ਦੀ ਜੜ ਪੂਰੀ ਤਰ੍ਹਾਂ ਖਤਮ ਕਰ ਦਿੱਤੀ ਹੈ।",
    "18.39": "ਅਗਿਆਨੀ ਸ਼ਾਂਤੀ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕਦਾ ਕਿਉਂਕਿ ਉਹ ਸ਼ਾਂਤ ਹੋਣ ਦੀ ਇੱਛਾ ਨਾਲ ਦੁਖੀ ਹੈ. ਜਾਣਕਾਰ ਨਰ ਤੱਤ ਦੁਆਰਾ ਹਮੇਸ਼ਾਂ ਦ੍ਰਿੜਤਾ ਨਾਲ, ਉਹ ਹਮੇਸ਼ਾਂ ਸ਼ਾਂਤ ਰਹਿੰਦਾ ਹੈ.",
    "18.40": "ਅਣਜਾਣ ਕਿਵੇਂ ਸਵੈ-ਇੰਟਰਵਿed ਲੈ ਸਕਦਾ ਹੈ ਜਦੋਂ ਉਹ ਦਿਸਣ ਵਾਲੇ ਪਦਾਰਥਾਂ ਦੀ ਸ਼ਰਨ ਸਵੀਕਾਰ ਕਰਦਾ ਹੈ. ਜਾਣਕਾਰ ਆਦਮੀ ਉਹ ਹੁੰਦੇ ਹਨ ਜੋ ਆਪਣੇ ਅਵਿਨਾਸ਼ੀ ਸੁਭਾਅ ਨੂੰ ਵੇਖੇ ਬਗੈਰ ਵੇਖਦੇ ਹਨ.",
    "18.41": "ਜ਼ਿੱਦ ਕਰਨ ਵਾਲੇ ਮੂਰਖ ਦਾ ਮਨ ਕਿੱਥੇ ਹੈ? ਇੱਕ ਠੰਡੇ ਲਹੂ ਵਾਲੇ ਆਦਮੀ ਦਾ ਮਨ, ਜੋ ਹਮੇਸ਼ਾਂ ਆਤਮਾ ਵਿੱਚ ਅਨੰਦ ਲੈਂਦਾ ਹੈ, ਹਮੇਸ਼ਾਂ ਕੁਦਰਤੀ ਤੌਰ ਤੇ ਇਮਿ .ਨ ਹੁੰਦਾ ਹੈ.",
    "18.42": "ਕੁਝ ਚੀਜ਼ਾਂ ਦੀ ਤਾਕਤ ਮਹਿਸੂਸ ਕਰਦੇ ਹਨ ਅਤੇ ਕੁਝ ਚੀਜ਼ਾਂ ਦੀ ਅਣਹੋਂਦ ਮਹਿਸੂਸ ਕਰਦੇ ਹਨ. ਗਿਆਨਵਾਨ ਭਾਵਨਾ ਦੀ ਘਾਟ ਦੀ ਭਾਵਨਾ ਨੂੰ ਛੱਡ ਕੇ ਆਰਾਮਦਾਇਕ ਰਹਿੰਦਾ ਹੈ.",
    "18.43": "ਸੂਝਵਾਨ ਆਦਮੀ ਅਗਿਆਨਤਾ ਦੁਆਰਾ ਆਪਣੇ ਸ਼ੁੱਧ, ਵਿਲੱਖਣ ਸੁਭਾਅ ਦਾ ਗਿਆਨ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰਦੇ ਪਰ ਸਿਰਫ ਭਾਵਨਾ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਜੀਵਨ ਲਈ ਸ਼ਾਂਤੀ ਨਹੀਂ ਮਿਲਦੀ.",
    "18.44": "ਮੁਮਕਸ਼ੁ ਪੁਰਸ਼ ਦੀ ਸੂਝ ਕੁਝ ਆਸਰਾ ਲਏ ਬਿਨਾਂ ਨਹੀਂ ਰਹਿੰਦੀ। ਅਜ਼ਾਦ ਮਨੁੱਖ ਦੀ ਬੁੱਧੀ ਹਰ ਪੱਖੋਂ ਨਿਰਮਲ ਅਤੇ ਨਿਰਬਲ ਹੈ।",
    "18.45": "ਅਣਜਾਣ ਆਦਮੀ ਜ਼ਹਿਰੀਲੇ ਹਾਥੀਆਂ ਨੂੰ ਵੇਖ ਕੇ ਘਬਰਾ ਜਾਂਦੇ ਹਨ ਅਤੇ ਪਨਾਹ ਲਈ ਤੁਰੰਤ ਨਜ਼ਰਬੰਦੀ ਅਤੇ ਇਕਾਗਰਤਾ ਦੇ ਸੰਪੂਰਨਤਾ ਲਈ ਤੁਰੰਤ ਮਨ ਦੀ ਗੁਫਾ ਵਿੱਚ ਦਾਖਲ ਹੋ ਜਾਂਦੇ ਹਨ.",
    "18.46": "ਗਿਆਨੀ ਸ਼ੇਰ ਬਿਨਾਂ ਇੱਛਾ ਤੋਂ ਰਹਿਤ ਹੈ, ਇਸ ਨੂੰ ਵੇਖਦਿਆਂ ਹੀ ਹਾਥੀ ਵਰਗੇ ਹਾਥੀ ਚੁੱਪ-ਚਾਪ ਭੱਜ ਜਾਂਦੇ ਹਨ, ਉਹ ਉਲਟ ਨਹੀਂ ਚਲੇ ਜਾਂਦੇ, ਉਹ ਖ਼ੁਸ਼ੀ ਨਾਲ ਵੱਖੋ ਵੱਖਰੇ ਤਰੀਕਿਆਂ ਨਾਲ ਸੇਵਾ ਕਰਦੇ ਹਨ.",
    "18.47": "ਬਿਨਾਂ ਸ਼ੱਕ ਗਿਆਨਵਾਨ ਮਨੁੱਖ ਮੁਕਤੀ ਦੇ ਸਾਧਨਾਂ ਦਾ ਅਭਿਆਸ ਨਹੀਂ ਕਰਦਾ, ਵੇਖਦਿਆਂ, ਸੁਣਦਿਆਂ, ਛੂਹਦਿਆਂ, ਸੁਗੰਧਿਤ ਕਰਦਿਆਂ, ਅਤੇ ਭੋਗਦਿਆਂ ਵੀ ਉਹ ਖੁਸ਼ੀ ਵਿਚ ਰੁੱਝਿਆ ਰਹਿੰਦਾ ਹੈ।",
    "18.48": "ਸ਼ੁੱਧ-ਚਿੱਤ ਮਨੁੱਖ ਕੇਵਲ ਵਸਤੂ ਦੇ ਸੁਣਨ ਨਾਲ ਮੋਹਿਤ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਦ ਉਸਦੀਆਂ ਨਜ਼ਰਾਂ ਨੈਤਿਕਤਾ, ਬੇਵਕੂਫੀ ਜਾਂ ਉਦਾਸੀਨਤਾ ਵੱਲ ਨਹੀਂ ਖਿੱਚੀਆਂ ਜਾਂਦੀਆਂ।",
    "18.49": "ਕੁਦਰਤ ਵਿਚ ਗਿਆਨਵਾਨ, ਇਹ ਸ਼ੁਭ ਜਾਂ ਅਸੁਭਾਵੀ ਹੋਵੋ, ਜਦੋਂ ਉਹ ਅਜਿਹਾ ਕਰਨ ਲਈ ਸਾਹਮਣੇ ਆਉਂਦਾ ਹੈ, ਤਾਂ ਉਹ ਬੱਚੇ ਦੀ ਕੋਸ਼ਿਸ਼ ਜਿੰਨੀ ਆਸਾਨੀ ਨਾਲ ਇਸ ਨੂੰ ਰੱਖਦਾ ਹੈ.",
    "18.50": "ਖ਼ੁਸ਼ੀ ਕੇਵਲ ਆਜ਼ਾਦੀ ਨਾਲ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ. ਆਜ਼ਾਦੀ ਅੰਤਮ ਤੱਤ ਦੀ ਪ੍ਰਾਪਤੀ ਵੱਲ ਅਗਵਾਈ ਕਰਦੀ ਹੈ. ਅਜ਼ਾਦੀ ਅਖੀਰਲੀ ਸ਼ਾਂਤੀ ਵੱਲ ਅਗਵਾਈ ਕਰਦੀ ਹੈ. ਸਿਰਫ ਅਖੀਰਲੀ ਸਥਿਤੀ ਅਜਾਦੀ ਦੁਆਰਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾਂਦੀ ਹੈ.",
    "18.51": "ਜਦੋਂ ਸਾਧਕ ਆਪਣੇ ਆਪ ਨੂੰ ਅਵਿਸ਼ਵਾਸੀ ਅਤੇ ਮੁਰਾਬ ਮੰਨਦਾ ਹੈ, ਤਦ ਉਸਦੇ ਮਨ ਦੀਆਂ ਸਾਰੀਆਂ ਚੱਕਰ ਕਮਜ਼ੋਰ ਹੋ ਜਾਂਦੀਆਂ ਹਨ.",
    "18.52": "ਠੰਡੇ ਲਹੂ ਵਾਲੇ ਆਦਮੀ ਦੀ ਕੁਦਰਤੀ ਅਵਸਥਾ ਉੱਤਮ ਹੁੰਦੀ ਹੈ ਭਾਵੇਂ ਉਹ ਪ੍ਰੇਸ਼ਾਨ ਹੋਵੇ, ਪਰ ਉਸਦੇ ਮਨ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਇੱਛਾਵਾਂ ਨਕਲੀ ਸ਼ਾਂਤੀ ਨਾਲ ਭਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ ਜੋ ਅਣਜਾਣ ਮਨੁੱਖ ਦੇ ਅਨੁਕੂਲ ਨਹੀਂ ਹੁੰਦੀਆਂ.",
    "18.53": "ਧੀਰ ਆਦਮੀ ਬਹੁਤ ਅਨੰਦ ਲੈਂਦੇ ਹਨ ਅਤੇ ਪਹਾੜਾਂ ਦੀਆਂ ਡੂੰਘੀਆਂ ਗੁਫਾਵਾਂ ਵਿੱਚ ਵੀ ਰਹਿੰਦੇ ਹਨ, ਪਰ ਉਹ ਕਲਪਨਾ, ਗ਼ੁਲਾਮੀ ਅਤੇ ਬੁੱਧੀਮਾਨਤਾ ਤੋਂ ਸੁਤੰਤਰ ਹਨ.",
    "18.54": "ਠੰਡੇ ਲਹੂ ਵਾਲਾ ਵਿਦਵਾਨ ਬ੍ਰਾਹਮਣ, ਦੇਵਤਾ, ਤੀਰਥ, womanਰਤ, ਰਾਜਾ ਅਤੇ ਪਿਆਰਾ ਵੇਖਦਾ ਹੈ ਅਤੇ ਉਸਦਾ ਸਵਾਗਤ ਕਰਦਾ ਹੈ, ਪਰ ਉਸਦੇ ਦਿਲ ਵਿੱਚ ਕੋਈ ਇੱਛਾ ਨਹੀਂ ਹੈ.",
    "18.55": "ਜਦੋਂ ਨੌਕਰ, ਪੁੱਤਰ, womanਰਤ, ਪੋਤੇ ਅਤੇ ਸਾਗੋਟਰਾ ਦੁਆਰਾ ਹਾਸਾ ਉੱਠਦਾ ਹੈ, ਉਸ ਦੇ ਝਿੜਕਣ ਦੇ ਬਾਵਜੂਦ, ਯੋਗੀ ਦੇ ਮਨ ਵਿਚ ਥੋੜ੍ਹੀ ਜਿਹੀ ਗੜਬੜੀ ਵੀ ਪੈਦਾ ਨਹੀਂ ਹੁੰਦੀ.",
    "18.56": "ਉਹ ਖੁਸ਼ ਨਹੀਂ ਹੁੰਦਾ ਜਦੋਂ ਉਹ ਬ੍ਰਹਿਮੰਡੀ ਦਿਖਦਾ ਹੈ ਅਤੇ ਜਦੋਂ ਉਹ ਉਦਾਸ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ ਤਾਂ ਉਹ ਉਦਾਸ ਨਹੀਂ ਹੁੰਦਾ. ਸਿਰਫ ਉਸ ਵਰਗੇ ਲੋਕ ਉਸਦੀ ਹੈਰਾਨੀ ਵਾਲੀ ਸਥਿਤੀ ਨੂੰ ਜਾਣ ਸਕਦੇ ਹਨ.",
    "18.57": "ਕਰਤੱਵ ਅਤੇ ਬੁੱਧੀ ਦਾ ਨਾਮ ਸੰਸਾਰ ਹੈ, ਵਿਦਵਾਨ ਇਹ ਫਰਜ਼ ਨਹੀਂ ਦੇਖਦੇ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੀ ਸੂਝ ਬੂਝ ਜ਼ੀਰੋ, ਨਿਰਾਕਾਰ, ਨਿਰਾਕਾਰ ਅਤੇ ਅਮਿੱਤ ਹੈ.",
    "18.58": "ਅਣਜਾਣ ਆਦਮੀ ਕੁਝ ਨਾ ਕਰਨ ਦੇ ਬਾਵਜੂਦ ਸਦਾ ਚਿੰਤਤ ਰਹਿੰਦਾ ਹੈ. ਇੱਕ ਯੋਗੀ ਆਦਮੀ ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਕਰਨ ਦੇ ਬਾਵਜੂਦ ਚੁੱਪ ਰਹਿੰਦਾ ਹੈ.",
    "18.59": "ਸ਼ਾਂਤ ਬੁੱਧੀ ਵਾਲਾ ਆਦਮੀ ਖੁਸ਼ੀ ਨਾਲ ਬੈਠਦਾ ਹੈ, ਖੁਸ਼ੀ ਨਾਲ ਸੌਂਦਾ ਹੈ, ਖੁਸ਼ੀ ਨਾਲ ਤੁਰਦਾ ਹੈ, ਖੁਸ਼ੀ ਨਾਲ ਬੋਲਦਾ ਹੈ ਅਤੇ ਸਿਰਫ ਖੁਸ਼ੀ ਨਾਲ ਖਾਂਦਾ ਹੈ.",
    "18.60": "ਉਹ ਜਿਹੜਾ ਇੱਕ ਵੱਡੀ ਝੀਲ ਜਿੰਨਾ ਸ਼ਾਂਤ ਹੈ, ਅਤੇ ਜਿਹੜਾ ਦੂਸਰੇ ਲੋਕਾਂ ਵਾਂਗ ਉਦਾਸ ਨਹੀਂ ਮਹਿਸੂਸ ਕਰਦਾ, ਕਹਾਵਤ ਰੂਪ ਵਿੱਚ, ਉਹ ਉਦਾਸ ਅਤੇ ਗਿਆਨਵਾਨ ਹੈ.",
    "18.61": "ਮੂਰਖਤਾ ਵਿਚ ਰਿਟਾਇਰਮੈਂਟ ਤੋਂ ਬਾਅਦ ਵੀ ਇਕ ਰੁਝਾਨ ਪੈਦਾ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਠੰਡੇ ਲਹੂ ਵਾਲੇ ਆਦਮੀ ਦੀ ਪ੍ਰਵਿਰਤੀ ਰਿਟਾਇਰਮੈਂਟ ਜਿੰਨੀ ਫਲਦਾਇਕ ਹੁੰਦੀ ਹੈ.",
    "18.62": "ਅਗਿਆਨੀ ਆਦਮੀ ਅਕਸਰ ਘਰ ਆਦਿ ਨਾਲ ਨਿਰਾਸ਼ਾਜਨਕ ਹੁੰਦਾ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ, ਪਰ ਜਿਸ ਦੇ ਸਰੀਰ ਦਾ ਹੰਕਾਰ ਤਬਾਹ ਹੋ ਗਿਆ ਹੈ, ਉਹ ਰਾਗ ਕਿੱਥੇ ਹੈ ਅਤੇ ਕਿੱਥੇ ਅਨਿਆਂ ਹੈ.",
    "18.63": "ਅਗਿਆਨੀ ਹਮੇਸ਼ਾਂ ਦ੍ਰਿਸ਼ਟੀ ਜਾਂ ਧਿਆਨ ਦੀ ਘਾਟ ਵਿੱਚ ਹੁੰਦਾ ਹੈ, ਪਰ ਮਰੀਜ਼, ਦ੍ਰਿਸ਼ ਦੇਖਦੇ ਹੋਏ, ਆਪਣੇ ਆਪ ਨੂੰ ਵੇਖਣ ਦੇ ਕਾਰਨ ਕੁਝ ਵੀ ਨਹੀਂ ਵੇਖਦਾ.",
    "18.64": "ਇੱਕ ਰੋਗੀ ਜੋ ਸ਼ੁੱਧ ਆਤਮਾ ਨਾਲ ਸਾਰੇ ਕੰਮਾਂ ਵਿੱਚ ਇੱਕ ਬੱਚੇ ਵਾਂਗ ਵਿਹਾਰ ਕਰਦਾ ਹੈ, ਸ਼ੁੱਧ ਹੈ ਅਤੇ ਕੰਮ ਕਰਨ ਵਿੱਚ ਵੀ ਨਹੀਂ ਉਲਝਦਾ.",
    "18.65": "ਧੰਨ ਹੈ ਉਹ ਗਿਆਨ ਜੋ ਸਾਰੇ ਹਾਲਤਾਂ ਵਿਚ ਇਕੋ ਜਿਹਾ ਰਹਿੰਦਾ ਹੈ. ਵੇਖਣਾ, ਸੁਣਨਾ, ਛੂਹਣਾ, ਸੁਗੰਧ ਲੈਣਾ ਅਤੇ ਖਾਣਾ ਪੀਣਾ, ਉਸ ਦਾ ਮਨ ਇੱਛਾਵਾਂ ਤੋਂ ਰਹਿਤ ਹੈ.",
    "18.66": "ਠੰ .ਾ ਖੂਨ ਵਾਲਾ ਆਦਮੀ ਹਮੇਸ਼ਾਂ ਅਸਮਾਨ ਵਾਂਗ ਰਹਿੰਦਾ ਹੈ. ਉਸਦੀਆਂ ਨਜ਼ਰਾਂ ਵਿਚ ਦੁਨੀਆਂ ਕਿੱਥੇ ਹੈ ਅਤੇ ਉਹ ਕਿਥੇ ਵਿਸ਼ਵਾਸ ਕਰਦਾ ਹੈ? ਇਸਦੇ ਲਈ ਸਾਧਨ ਅਤੇ ਸਾਧਨ ਕੀ ਹਨ?",
    "18.67": "ਸੰਨਿਆਸ ਜੋ ਆਪਣੇ ਏਕਾਧਿਕਾਰ ਵਿਚ ਸਦਾ ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ ਸਮਾਧੀ ਵਿਚ ਰਹਿੰਦੇ ਹਨ, ਜੋ ਕਿ ਇਕ ਪੂਰਨ ਸਵਾਨੰਦ ਰੂਪ ਹੈ, ਇਕ ਜੇਤੂ ਹੈ.",
    "18.68": "ਬਹੁਤ ਕੁਝ ਕਹਿਣ ਦਾ ਕੀ ਫਾਇਦਾ? ਮਹਾਤਮਾ ਪੁਰਸ਼ ਅਨੰਦ ਅਤੇ ਮੁਕਤੀ ਦੋਵਾਂ ਦੀ ਇੱਛਾ ਨਹੀਂ ਰੱਖਦਾ ਅਤੇ ਸਦਾ ਚੁੱਪ ਰਹਿੰਦਾ ਹੈ.",
    "18.69": "ਮਹੱਤਵ ਤੋਂ ਲੈ ਕੇ ਸਮੁੱਚੇ ਦੋਹਰੇ-ਵਿਸ਼ਵ ਦ੍ਰਿਸ਼ ਤੱਕ, ਸੰਸਾਰ ਸਿਰਫ ਨਾਮ ਦਾ ਵਿਸਥਾਰ ਹੈ. ਜਦੋਂ ਧੀਰ ਨੇ ਆਪਣੀ ਸ਼ੁੱਧ ਜਾਗਰੂਕਤਾ ਦੇ ਰੂਪ ਨੂੰ ਤਿਆਗ ਦਿੱਤਾ, ਤਾਂ ਉਸਦਾ ਕੀ ਫਰਜ਼ ਬਚਦਾ ਹੈ?",
    "18.70": "ਇਹ ਸਾਰਾ ਵਿਜ਼ੂਅਲ ਸੰਸਾਰ ਕੇਵਲ ਇੱਕ ਭੁਲੇਖਾ ਹੈ, ਇਹ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ - ਅਜਿਹਾ ਦ੍ਰਿੜਤਾ ਵਾਲਾ ਮਨੁੱਖ ਦ੍ਰਿਸ਼ਟੀਗਤ devਰਜਾ ਤੋਂ ਰਹਿਤ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੁਭਾਅ ਦੁਆਰਾ ਸ਼ਾਂਤ ਹੋ ਜਾਂਦਾ ਹੈ.",
    "18.71": "ਸਹਿਜਤਾ ਦਾ ਸ਼ੁੱਧ ਰੂਪ, ਜੋ ਕਿ ਵਿਅਕਤੀ ਨੂੰ ਦਿਖਾਈ ਨਹੀਂ ਦਿੰਦਾ, ਉਸ ਲਈ ਕਾਨੂੰਨ ਕੀ ਹੈ, ਨਿਰਾਸ਼ਾ ਕੀ ਹੈ, ਕੁਰਬਾਨੀ ਕੀ ਹੈ ਅਤੇ ਸ਼ਾਂਤੀ ਕੀ ਹੈ?",
    "18.72": "ਉਸ ਲਈ ਜਿਹੜਾ ਸਦਾ ਲਈ ਉਗਿਆ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਕੁਦਰਤ ਦੀ ਵੱਖਰੀ ਹੋਂਦ ਨੂੰ ਨਹੀਂ ਵੇਖਦਾ, ਕਿੱਥੇ ਗੁਲਾਮ ਹੈ, ਮੁਕਤੀ ਹੈ, ਜਿੱਥੇ ਖੁਸ਼ੀ ਅਤੇ ਉਦਾਸੀ ਹੈ.",
    "18.73": "ਸੰਸਾਰ ਕੇਵਲ ਬੁੱਧੀ ਦੇ ਅੰਤ ਤੱਕ ਹੈ ਅਤੇ ਇਹ ਕੇਵਲ ਮਾਇਆ ਦਾ ਉਲਟਾ ਹੈ, ਬੁੱਧੀਮਾਨ ਮਾਂ, ਜੋ ਇਸ ਤੱਤ ਨੂੰ ਜਾਣਦੀ ਹੈ, ਹਉਮੈ ਅਤੇ ਇੱਛਾ ਤੋਂ ਰਹਿਤ ਹੈ.",
    "18.74": "ਰਿਸ਼ੀ ਲਈ ਜੋ ਆਪਣੇ ਦੁੱਖ ਤੋਂ ਬਿਨਾ ਆਪਣੇ ਅਵਿਨਾਸ਼ੀ ਸਰੂਪ ਨੂੰ ਜਾਣਦਾ ਹੈ, ਉਸ ਲਈ, ਦੁਨੀਆਂ ਕਿੱਥੇ ਹੈ, ਜਾਂ ਦੁਨੀਆਂ ਕਿਥੇ ਹੈ, ਜਾਂ ਸਰੀਰ ਕਿੱਥੇ ਹੈ, ਅਤੇ ਮੈਂ ਕਿੱਥੇ ਹਾਂ.",
    "18.75": "ਜੇ ਰੂਟ ਬੁੱਧੀ ਵਾਲਾ ਵਿਅਕਤੀ ਆਪਣੇ ਕਰਮਾਂ ਨੂੰ ਤਿਆਗ ਦਿੰਦਾ ਹੈ, ਤਾਂ ਅਗਲੇ ਹੀ ਪਲ ਉਹ ਵੱਡੀਆਂ ਇੱਛਾਵਾਂ ਕਰਨ ਲੱਗ ਪੈਂਦਾ ਹੈ ਅਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਮਨੋਰਥ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦਾ ਹੈ.",
    "18.76": "ਅਣਜਾਣ ਤੱਤ ਨੂੰ ਸੁਣਨ ਦੇ ਬਾਅਦ ਵੀ, ਉਹ ਆਪਣੀ ਮੂਰਖਤਾ ਨੂੰ ਨਹੀਂ ਤਿਆਗਦਾ, ਉਹ ਬਾਹਰੀ ਤੌਰ ਤੇ ਨਿਪਟਿਆ ਜਾਂਦਾ ਹੈ, ਪਰ ਵਿਸ਼ਿਆਂ ਦੀ ਇੱਛਾ ਉਸਦੇ ਅੰਦਰੂਨੀ ਹੋਂਦ ਵਿਚ ਰਹਿੰਦੀ ਹੈ.",
    "18.77": "ਜਿਸ ਦਾ ਕਰਮ-ਬੰਧਨ ਗਿਆਨ ਦੁਆਰਾ ਤਬਾਹ ਹੋ ਗਿਆ ਹੈ, ਭਾਵੇਂ ਉਹ ਬ੍ਰਹਿਮੰਡ ਦਾ ਕੰਮ ਕਰਦਾ ਰਹੇ, ਉਸ ਲਈ ਕੁਝ ਕਰਨ ਜਾਂ ਕਹਿਣ ਦਾ ਕੋਈ ਅਵਸਰ ਨਹੀਂ ਹੈ (ਕਿਉਂਕਿ ਉਹ ਇਕ ਵਿਸ਼ਵਾਸੀ ਅਤੇ ਵਿਸ਼ਵਾਸੀ ਨਹੀਂ).",
    "18.78": "ਉਸ ਮਰੀਜ਼ ਲਈ ਜੋ ਸਦਾ ਲਈ ਨਿਰਾਸ਼ ਅਤੇ ਨਿਰਭਉ ਹੈ, ਹਨੇਰਾ ਕਿੱਥੇ ਹੈ, ਰੌਸ਼ਨੀ ਕਿੱਥੇ ਹੈ ਅਤੇ ਬਲੀਦਾਨ ਕਿੱਥੇ ਹੈ? ਉਸ ਲਈ ਕੋਈ ਮੌਜੂਦ ਨਹੀਂ ਹੈ.",
    "18.79": "ਕਿੱਥੇ ਯੋਗੀ ਨੂੰ ਸਬਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਕਿੱਥੇ ਜ਼ਮੀਰ ਹੈ ਅਤੇ ਕਿੱਥੇ ਨਿਡਰਤਾ? ਉਸ ਦਾ ਸੁਭਾਅ ਵਰਣਨਯੋਗ ਹੈ ਅਤੇ ਉਹ ਕੁਦਰਤ ਤੋਂ ਬਿਲਕੁਲ ਨਿਰਾਸ਼ ਹੈ.",
    "18.80": "ਯੋਗੀ ਲਈ ਨਾ ਤਾਂ ਸਵਰਗ, ਨਾ ਨਰਕ ਅਤੇ ਨਾ ਹੀ ਮੁਕਤੀ ਹੈ। ਇਸ ਸੰਬੰਧ ਵਿਚ ਹੋਰ ਕਹਿਣ ਦਾ ਕੀ ਫਾਇਦਾ ਹੈ, ਯੋਗਾ ਦੇ ਨਜ਼ਰੀਏ ਤੋਂ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ.",
    "18.81": "ਧੀਰ ਦਾ ਮਨ ਇੰਨਾ ਠੰਡਾ ਰਹਿੰਦਾ ਹੈ ਜਿਵੇਂ ਇਹ ਅੰਮ੍ਰਿਤ ਨਾਲ ਭਰਿਆ ਹੋਵੇ. ਉਹ ਨਾ ਤਾਂ ਲਾਭ ਦੀ ਆਸ ਰੱਖਦਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਘਾਟੇ ਦਾ ਸੋਗ ਕਰਦਾ ਹੈ.",
    "18.82": "ਠੰ .ਾ-ਦੁਖੀ ਆਦਮੀ ਨਾ ਤਾਂ ਸੰਤ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਦੁਸ਼ਟ ਲੋਕਾਂ ਦੀ ਨਿੰਦਾ ਕਰਦਾ ਹੈ. ਉਹ ਖੁਸ਼ੀ ਅਤੇ ਗਮ ਨਾਲ ਸੰਤੁਸ਼ਟ ਰਹਿੰਦਾ ਹੈ. ਉਹ ਆਪਣੇ ਲਈ ਕੋਈ ਫਰਜ਼ ਨਹੀਂ ਵੇਖਦਾ.",
    "18.83": "ਠੰਡਾ-ਖੂਨ ਵਾਲਾ ਆਦਮੀ ਦੁਨਿਆ ਨੂੰ ਈਰਖਾ ਨਹੀਂ ਕਰਦਾ ਅਤੇ ਨਾ ਹੀ ਸਵੈ-ਬੋਧ ਦੀ ਇੱਛਾ ਰੱਖਦਾ ਹੈ. ਉਹ ਅਨੰਦ ਅਤੇ ਸੋਗ ਤੋਂ ਰਹਿਤ ਹੈ. ਉਹ ਬ੍ਰਹਿਮੰਡ ਪੱਖੋਂ ਨਾ ਤਾਂ ਮੁਰਦਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਜਿੰਦਾ ਹੈ.",
    "18.84": "ਇੱਕ ਮਰੀਜ਼ ਜਿਹੜਾ ਆਦਮੀ, ਪੁੱਤਰ, etc.ਰਤ ਆਦਿ ਪ੍ਰਤੀ ਲਗਾਵ ਤੋਂ ਖਲਾਸੀ ਰੱਖਦਾ ਹੈ, ਵਿਸ਼ੇ ਦੀ ਪ੍ਰਾਪਤੀ ਵੱਲ ਝੁਕਾਅ ਨਹੀਂ ਰੱਖਦਾ, ਆਪਣੇ ਸਰੀਰ ਲਈ ਵੀ ਦ੍ਰਿੜ ਹੁੰਦਾ ਹੈ, ਸਾਰੀਆਂ ਆਸਾਂ ਤੋਂ ਖਾਲੀ ਹੈ, ਉਹ ਸੁੰਦਰ ਹੈ.",
    "18.85": "ਉਹ ਜਿੱਥੇ ਵੀ ਸੂਰਜ ਡੁੱਬਦਾ ਸੀ ਸੌਂਦਾ, ਜਿੱਥੇ ਮਰਜ਼ੀ ਰੁਕਦਾ ਰਿਹਾ, ਅਤੇ ਜੋ ਪਹਿਲਾਂ ਹੋਇਆ ਉਸ ਅਨੁਸਾਰ ਵਿਵਹਾਰ ਕੀਤਾ. ਇਸ ਤਰ੍ਹਾਂ ਧੀਰ ਹਰ ਜਗ੍ਹਾ ਸੰਤੁਸ਼ਟ ਰਹਿੰਦਾ ਹੈ.",
    "18.86": "ਜਿਸ ਨੇ ਆਪਣੇ ਆਪ ਵਿਚ ਅਰਾਮ ਕਰਦਿਆਂ, ਸਾਰੇ ਤੱਤਾਂ ਨੂੰ ਨਾਸ ਕਰ ਦਿੱਤਾ ਹੈ, ਤਾਂ ਕਿ ਉਹ ਸਰੀਰ ਬਣਿਆ ਰਹੇ ਜਾਂ ਨਾਸ ਹੋ ਜਾਵੇ - ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਕੋਈ ਚਿੰਤਾ ਨਹੀਂ ਹੈ.",
    "18.87": "ਗਿਆਨਵਾਨ ਆਦਮੀ ਸੁਤੰਤਰ, ਸੁਤੰਤਰ, ਸਾਫ ਅਤੇ ਸ਼ੱਕ ਤੋਂ ਰਹਿਤ ਹੈ। ਉਹ ਕਿਸੇ ਵੀ ਅਰਥ ਵਿਚ ਮੋਹਿਤ ਨਹੀਂ ਹੈ. ਉਹ ਸਿਰਫ ਅਨੰਦ ਨਾਲ ਬੇਨਤੀ ਕਰਦਾ ਹੈ.",
    "18.88": "ਠੰਡੇ ਲਹੂ ਵਾਲੇ ਆਦਮੀ ਦੀ ਦਿਲ ਦੀ ਗਲੈਂਡ ਖੁੱਲ੍ਹ ਜਾਂਦੀ ਹੈ, ਰਾਜਾ ਅਤੇ ਤਮਾ ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ. ਉਹ ਮਿੱਟੀ, ਪੱਥਰ ਅਤੇ ਸੋਨੇ ਦੇ ਉੱਲੀ ਨੂੰ ਬਰਾਬਰ ਦ੍ਰਿਸ਼ਟੀ ਨਾਲ ਵੇਖਦਾ ਹੈ, ਕਿਰਪਾ ਦੇ ਬਗੈਰ ਉਹ ਸੁੰਦਰ ਬਣਾਉਂਦਾ ਹੈ.",
    "18.89": "ਜਿਹੜਾ ਇਸ ਦ੍ਰਿਸ਼ਟੀ ਤੱਤ ਵੱਲ ਧਿਆਨ ਨਹੀਂ ਦਿੰਦਾ, ਉਹ ਸਵੈ ਸੰਤੁਸ਼ਟ ਹੈ, ਜਿਸ ਦੇ ਦਿਲ ਵਿਚ ਕੋਈ ਇੱਛਾ ਨਹੀਂ ਹੁੰਦੀ - ਅਜਿਹੇ ਮੁਕਤੀਦਾਤਾ ਦੀ ਤੁਲਨਾ ਕਿਸ ਨਾਲ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ?",
    "18.90": "ਅਰਾਮ ਧੀਰ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਕੌਣ ਹੈ ਜਿਹੜਾ ਨਹੀਂ ਜਾਣਦਾ ਅਤੇ ਨਹੀਂ ਜਾਣਦਾ, ਬੋਲਦਾ ਨਹੀਂ ਵੇਖਦਾ ਅਤੇ ਬੋਲਦਾ ਨਹੀਂ ਹੈ.",
    "18.91": "ਰਾਜਾ ਜਾਂ ਰੰਕਾ, ਉਹ ਜੋ ਇੱਛਾ ਤੋਂ ਰਹਿਤ ਹੈ, ਉਹ ਹੈ ਜੋ ਸੁੰਦਰ ਬਣਾਉਂਦਾ ਹੈ. ਜਿਸਦੀ ਸ਼ੁੱਭ ਅਤੇ ਅਸ਼ੁੱਧੀ ਬੁੱਧੀ ਦਿਸਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਵਿੱਚ ਖਤਮ ਹੋ ਗਈ ਹੈ, ਇਹ ਸੰਪੂਰਨ ਹੈ.",
    "18.92": "ਇੱਕ ਯੋਗੀ ਈਮਾਨਦਾਰ, ਸਰਲ ਅਤੇ ਗੁਣਵਾਨ ਹੈ. ਉਸਦੇ ਲਈ, ਆਜ਼ਾਦੀ ਕੀ ਹੈ, ਝਿਜਕ ਕੀ ਹੈ ਅਤੇ ਤੱਤ ਦਾ ਵਿਚਾਰ ਕੀ ਹੈ?",
    "18.93": "ਜਿਹੜਾ ਆਪਣੇ ਰੂਪ ਵਿੱਚ ਅਰਾਮ ਕਰਦਾ ਹੈ, ਸੰਤੁਸ਼ਟ ਹੁੰਦਾ ਹੈ, ਬਿਨਾਂ ਆਸ ਦੇ, ਬਿਨਾਂ ਕਿਸੇ ਸੋਗ ਦੇ, ਉਸਨੂੰ ਕਿਵੇਂ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਜ਼ਮੀਰ ਵਿੱਚ ਅਨੰਦ ਲੈਂਦਾ ਹੈ?",
    "18.94": "ਠੰਡਾ-ਖੂਨ ਵਾਲਾ ਆਦਮੀ ਆਪਣੀ ਸਥਿਤੀ ਤੋਂ ਸੰਤੁਸ਼ਟ ਰਹਿੰਦਾ ਹੈ. ਉਹ ਨੀਂਦ ਵੀ ਨਹੀਂ ਲੈਂਦਾ, ਉਹ ਸੁਪਨੇ ਦੇਖ ਕੇ ਵੀ ਨਹੀਂ ਸੋਚਦਾ ਅਤੇ ਜਾਗਦਿਆਂ ਵੀ ਨਹੀਂ ਜਾਗਦਾ.",
    "18.95": "ਇੱਕ ਰੋਗੀ ਚਿੰਤਤ ਹੁੰਦਾ ਹੈ ਭਾਵੇਂ ਉਹ ਚਿੰਤਤ ਹੈ, ਉਹ ਸਮਝ ਤੋਂ ਵਾਂਝਾ ਹੈ, ਭਾਵੇਂ ਉਹ ਸਮਝਦਾਰ ਹੈ, ਉਹ ਅਕਲ ਤੋਂ ਨਿਰਲੇਪ ਹੈ ਭਾਵੇਂ ਉਸ ਕੋਲ ਬੁੱਧੀ ਹੈ ਅਤੇ ਉਹ ਆਪਣੀ ਹਉਮੈ ਦੇ ਬਾਵਜੂਦ ਵੀ ਹਉਮੈ ਤੋਂ ਨਿਰਲੇਪ ਹੈ.",
    "18.96": "ਠੰ .ਾ-ਦੁਖੀ ਆਦਮੀ ਨਾ ਤਾਂ ਖੁਸ਼ ਅਤੇ ਨਾ ਹੀ ਉਦਾਸ ਹੈ, ਨਾ ਹੀ ਘਿਣਾਉਣਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਜੁੜਿਆ ਹੋਇਆ ਹੈ. ਉਹ ਨਾ ਤਾਂ ਅਜ਼ਾਦ ਹੈ ਅਤੇ ਨਾ ਹੀ ਆਜ਼ਾਦ ਹੈ. ਇਹ ਕੁਝ ਵੀ ਨਹੀਂ, ਕੁਝ ਵੀ ਨਹੀਂ.",
    "18.97": "ਠੰ .ਾ ਆਦਮੀ ਖਿੰਡਾ ਨਹੀਂ ਹੁੰਦਾ, ਉਹ ਆਰਾਮ ਵਿੱਚ ਨਹੀਂ ਹੁੰਦਾ. ਉਹ ਆਪਣੀ ਅਸਥਾਈ ਜੜਤਾ ਵਿਚ ਜੜ੍ਹਾਂ ਨਹੀਂ ਪਾਉਂਦਾ ਅਤੇ ਸਮਝਦਾਰੀ ਵਿਚ ਕੋਈ ਪੁਜਾਰੀ ਨਹੀਂ ਹੁੰਦਾ.",
    "18.98": "ਧੀਰ ਪੁਰਸ਼ ਸਾਰੀਆਂ ਸਥਿਤੀਆਂ ਵਿਚ ਆਪਣੇ ਰੂਪ ਵਿਚ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ. ਡਿ dutyਟੀ ਰਹਿਤ ਠੰਡਾ ਹੈ. ਹਮੇਸ਼ਾ ਇਕੋ ਜਿਹਾ ਰਹਿੰਦਾ ਹੈ. ਉਸਨੇ ਕੀ ਕੀਤਾ ਅਤੇ ਕੀ ਨਹੀਂ - ਪ੍ਰਤੀ ਨਿਰਦਈ ਹੋਣਾ - ਉਹ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨੂੰ ਯਾਦ ਨਹੀਂ ਕਰਦਾ.",
    "18.99": "ਉਹ ਪੂਜਾ ਕਰ ਕੇ ਖੁਸ਼ ਨਹੀਂ ਹੁੰਦਾ, ਨਿੰਦਾ ਕਰਕੇ ਗੁੱਸੇ ਨਹੀਂ ਹੁੰਦਾ। ਉਹ ਮੌਤ ਨਾਲ ਪਰੇਸ਼ਾਨ ਨਹੀਂ ਹੁੰਦਾ ਅਤੇ ਜ਼ਿੰਦਗੀ ਨੂੰ ਸਲਾਮ ਨਹੀਂ ਕਰਦਾ.",
    "18.100": "ਇੱਕ ਸ਼ਾਂਤ ਬੁੱਧੀ ਵਾਲਾ ਮਰੀਜ਼ ਨਾ ਤਾਂ ਆਮ ਲੋਕਾਂ ਵੱਲ ਅਤੇ ਨਾ ਹੀ ਜੰਗਲ ਵੱਲ ਦੌੜਦਾ ਹੈ. ਜਿਥੇ ਵੀ ਇਹ ਸਥਿਤੀ ਵਿਚ ਹੈ, ਉਸੇ ਸਥਿਤੀ ਵਿਚ ਰਹਿੰਦਾ ਹੈ.",
    "19.1": "ਰਾਜਾ ਜਨਕ ਕਹਿੰਦਾ ਹੈ - ਧਰਮ ਸ਼ਾਸਤਰ ਦੇ ਟਵੀਸਰਾਂ ਦੁਆਰਾ, ਮੇਰੇ ਦੁਆਰਾ ਦਿਲ ਦੇ ਅੰਦਰੂਨੀ ਹਿੱਸਿਆਂ ਤੋਂ ਕਈ ਕਿਸਮਾਂ ਦੇ ਸੁਝਾਅ ਦੇ ਕੰਡੇ ਹਟਾਏ ਗਏ.",
    "19.2": "ਧਰਮ ਕੀ ਹੈ ਅਤੇ ਮੇਰੀ ਮਹਿਮਾ ਵਿੱਚ ਮੇਰੇ ਲਈ ਕੰਮ ਕੀ ਹੈ, ਅਰਥ ਕੀ ਹੈ ਅਤੇ ਸਿਆਣਪ ਕੀ ਹੈ, ਦਵੈਤ ਕੀ ਹੈ ਅਤੇ ਅਡਵਾਈਟ ਕੀ ਹੈ?",
    "19.3": "ਮੇਰੇ ਲਈ, ਮੇਰੀ ਸ਼ਾਨ ਵਿਚ, ਅਤੀਤ ਕੀ ਹੈ ਅਤੇ ਭਵਿੱਖ ਕੀ ਹੈ ਅਤੇ ਮੌਜੂਦਾ ਕੀ ਹੈ, ਦੇਸ਼ ਕੀ ਹੈ ਅਤੇ ਸਮਾਂ ਕੀ ਹੈ?",
    "19.4": "ਮੇਰੀ ਮਹਿਮਾ ਵਿੱਚ ਮੇਰੇ ਲਈ ਕਿਹੜੀ ਆਤਮਾ ਹੈ ਅਤੇ ਕਿਹੜੀ ਆਤਮਾ ਹੈ ਜੋ ਸੁਵਿਧਾਜਨਕ ਹੈ ਅਤੇ ਕੀ ਅਸ਼ੁੱਭ ਹੈ, ਸੋਚ ਸਮਝਦਾਰ ਹੋਣਾ ਕੀ ਹੈ ਅਤੇ ਬੇਵਕੂਫ ਕੀ ਹੈ?",
    "19.5": "ਮੇਰੀ ਮਹਿਮਾ ਵਿੱਚ ਮੇਰੇ ਲਈ ਇੱਕ ਸੁਪਨਾ ਕੀ ਹੈ ਅਤੇ ਨੀਂਦ ਕੀ ਹੈ ਅਤੇ ਕੀ ਜਾਗ ਰਹੀ ਹੈ, ਅਤੇ ਇਹ ਇੱਕ ਅਵਸਥਾ ਹੈ ਜਾਂ ਇਹ ਡਰ ਹੈ?",
    "19.6": "ਕੀ ਹੈ ਦੂਰ ਹੈ ਅਤੇ ਕੀ ਨੇੜੇ ਹੈ ਅਤੇ ਮੇਰੀ ਮਹਿਮਾ ਵਿਚ ਮੇਰੇ ਤੋਂ ਬਾਹਰਲਾ ਕੀ ਹੈ, ਅੰਦਰੂਨੀ ਕੀ ਹੈ, ਸਕਲ ਕੀ ਹੈ ਅਤੇ ਸੂਖਮ ਕੀ ਹੈ?",
    "19.7": "ਮੇਰੀ ਮਹਿਮਾ ਵਿੱਚ ਮੇਰੇ ਲਈ ਮੌਤ ਅਤੇ ਜੀਵਣ ਕੀ ਹੈ ਅਤੇ ਬ੍ਰਹਿਮੰਡ ਕੀ ਹੈ ਅਤੇ ਵਿਵੇਕਸ਼ੀਲ ਕੀ ਹੈ, ਤਾਲ ਕੀ ਹੈ ਅਤੇ ਸਮਾਧੀ ਕੀ ਹੈ?",
    "19.8": "ਮੇਰੇ ਲਈ, ਜ਼ਿੰਦਗੀ ਦੇ ਤਿੰਨ ਉਦੇਸ਼ ਮੇਰੀ ਰੂਹ ਵਿਚ ਵਿਅਰਥ ਹਨ, ਯੋਗਾ 'ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਾਰੀ ਬੇਲੋੜੀ ਹੈ ਅਤੇ ਵਿਗਿਆਨ ਦਾ ਵੇਰਵਾ ਬੇਲੋੜਾ ਹੈ.",
    "20.1": "ਰਾਜਾ ਜਨਕ ਕਹਿੰਦਾ ਹੈ - ਉਹ ਪੰਜ ਮਹਾਭੂਤ ਕਿੱਥੇ ਹਨ ਜਾਂ ਸਰੀਰ ਕਿੱਥੇ ਹਨ ਅਤੇ ਇੰਦਰੀਆਂ ਜਾਂ ਮਨ ਕਿੱਥੇ ਹਨ, ਕਿੱਥੇ ਵਿਅਰਥ ਹੈ ਅਤੇ ਕਿੱਥੇ ਨਿਰਾਸ਼ਾ ਹੈ, ਮੇਰੇ ਸੰਪੂਰਨ ਰੂਪ ਵਿੱਚ.",
    "20.2": "ਮੇਰੇ ਲਈ ਹਮੇਸ਼ਾ ਕਿਹੋ ਜਿਹੀ ਸ਼ਬਦਾਵਲੀ ਹਮੇਸ਼ਾ ਹਰ ਕਿਸਮ ਦੀ ਦਵੈਤਵਤਾ ਤੋਂ ਬਗੈਰ ਹੈ ਅਤੇ ਕੀ ਸਵੈ-ਗਿਆਨ ਹੈ ਜਾਂ ਵਿਸ਼ੇ ਤੋਂ ਬਿਨਾਂ ਮਨ ਕੀ ਹੈ, ਖੁਸ਼ਹਾਲੀ ਕੀ ਹੈ ਜਾਂ ਸੰਤੁਸ਼ਟੀ ਕੀ ਹੈ.",
    "20.3": "ਗਿਆਨ ਕੀ ਹੈ ਜਾਂ ਅਵਿਦਿਆ ਕੀ ਹੈ, ਇਹ ਮੈਂ ਹਾਂ ਜਾਂ ਇਹ ਕੀ ਹੈ ਅਤੇ ਮੇਰਾ ਕੀ ਹੈ, ਕੀ ਗੁਲਾਮ ਹੈ ਅਤੇ ਮੁਕਤੀ ਕੀ ਹੈ ਜਾਂ ਕੁਦਰਤ ਦਾ ਸੁਭਾਅ ਕੀ ਹੈ?",
    "20.4": "ਕਿਸਮਤ ਕਰਮ ਹੈ ਅਤੇ ਜੀਵਨ ਮੁਕਤ ਹੈ, ਮੇਰੇ ਅੰਦਰ ਕਿਹੜਾ ਸਰੀਰਹੀਣ ਕੈਵਾਲਿਆ ਹੈ, ਗੁਣਾਂ (ਤਬਦੀਲੀਆਂ) ਤੋਂ ਬਿਨਾ ਸਦਾ ਲਈ.",
    "20.5": "ਮੇਰੇ ਵਿੱਚ ਕਰਨ ਵਾਲਾ ਕੌਣ ਹੈ ਅਤੇ ਭਗਤ ਕੌਣ ਹੈ, ਕੀ ਅਸਮਰਥਾ ਹੈ ਅਤੇ ਕੀ ਕਿਰਿਆਸ਼ੀਲ ਹੈ, ਸਿੱਧਾ ਕੀ ਹੈ ਅਤੇ ਕੁਦਰਤ ਤੋਂ ਰਹਿਤ ਬਿਨਾਂ ਅਸਿੱਧੇ ਕੀ ਹੈ।",
    "20.6": "ਮੇਰੇ ਲਈ, ਸੰਸਾਰ ਕੀ ਹੈ ਅਤੇ ਮੁਕਤੀ ਦੀ ਇੱਛਾ ਕੀ ਹੈ, ਜੋ ਯੋਗੀ ਹੈ, ਜੋ ਯੋਗੀ ਹੈ, ਜੋ ਗੁਲਾਮੀ ਵਿੱਚ ਹੈ ਅਤੇ ਜੋ ਆਪਣੇ ਵਿਲੱਖਣ (ਦੂਜੇ ਤੋਂ ਵਾਂਝੇ) ਰੂਪ ਵਿੱਚ ਮੁਕਤ ਹੈ.",
    "20.7": "ਇਸ ਦੇ ਵਿਲੱਖਣ (ਦੂਜੇ ਤੋਂ ਰਹਿਤ) ਰੂਪ ਵਿਚ ਮੇਰੇ ਲਈ ਕੀ ਰਚਨਾ ਹੈ ਅਤੇ ਹੋਲੋਕਾਸਟ ਕੀ ਹੈ, ਅਭਿਆਸਯੋਗ ਹੈ ਅਤੇ ਇਸਦਾ ਕੀ ਅਰਥ ਹੈ, ਕੌਣ ਹੈ ਇਕ ਸਾਧਕ ਹੈ ਅਤੇ ਕਿਹੜੀ ਪ੍ਰਾਪਤੀ ਹੈ.",
    "20.8": "ਮੇਰੇ ਵਿੱਚ ਕੌਣ ਗਿਆਨਵਾਨ ਹੈ ਅਤੇ ਇਸਦਾ ਪ੍ਰਮਾਣ (ਪ੍ਰਮਾਣ) ਕੀ ਹੈ, ਕੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਕੀ ਗਿਆਨ ਹੈ, ਆਪਣੇ ਆਪ ਵਿੱਚ ਕੀ ਹੈ ਅਤੇ ਕੀ ਹੈ",
    "20.9": "ਇੱਥੇ ਕੀ ਮੂਰਤੀ ਪੂਜਾ ਹੈ, ਕਿਹੜੀ ਇਕਾਗਰਤਾ ਹੈ, ਵਿਵੇਕ ਕੀ ਹੈ ਅਤੇ ਕੀ ਤਰਕਸ਼ੀਲਤਾ ਹੈ, ਖੁਸ਼ਹਾਲੀ ਅਤੇ ਉਦਾਸੀ ਕੀ ਹੈ?",
    "20.10": "ਮੇਰੇ ਲਈ ਸੰਸਾਰ ਕੀ ਹੈ ਬਿਨਾਂ ਸੋਚੇ ਸਮਝੇ, ਅਤੇ ਦਾਨ ਕੀ ਹੈ, ਖੁਸ਼ਹਾਲੀ ਕੀ ਹੈ ਅਤੇ ਉਦਾਸੀ ਕੀ ਹੈ?",
    "20.11": "ਹਮੇਸ਼ਾਂ ਸ਼ੁੱਧ, ਮੇਰਾ ਭਰਮ ਕੀ ਹੈ ਅਤੇ ਸੰਸਾਰ ਕੀ ਹੈ, ਪਿਆਰ ਕੀ ਹੈ ਅਤੇ ਕੀ ਵੱਖਰਾ ਹੈ, ਜੀਵਤ ਜੀਵ ਕੀ ਹੈ ਅਤੇ ਕੀ ਇਹ ਬ੍ਰਾਹਮਣ ਹੈ?",
    "20.12": "ਮੇਰੇ ਲਈ ਅਚੱਲ, ਵਿਭਾਗੀ ਅਤੇ ਹਮੇਸ਼ਾਂ ਆਪਣੇ ਵਿੱਚ ਰਹਿਣ ਦਾ ਰੁਝਾਨ ਕੀ ਹੈ ਅਤੇ ਰਿਟਾਇਰਮੈਂਟ ਕੀ ਹੈ, ਮੁਕਤੀ ਕੀ ਹੈ ਅਤੇ ਕੀ ਗ਼ੁਲਾਮੀ ਹੈ.",
    "20.13": "ਬਿਨਾਂ ਕਿਸੇ ਵਿਸ਼ੇਸ਼ਣ, ਕਲਿਆਣਕਾਰੀ ਰੂਪ ਦੇ, ਕੀ ਮੈਨੂੰ ਉਪਦੇਸ਼ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਕਿਹੜਾ ਹਵਾਲਾ, ਕੌਣ ਇਕ ਚੇਲਾ ਹੈ ਅਤੇ ਕਿਹੜਾ ਗੁਰੂ ਹੈ, ਅਤੇ ਕੀ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ।",
    "20.14": "ਉਥੇ ਕੀ ਹੈ ਅਤੇ ਕੀ ਨਹੀਂ, ਅਡਵਾਇਟ ਕੀ ਹੈ ਅਤੇ ਦਵੈਤ ਕੀ ਹੈ, ਹੁਣ ਜੋ ਕੁਝ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਮੇਰੇ ਅੰਦਰ ਕੁਝ ਵੀ ਨਹੀਂ (ਭਾਵਨਾ) ਪੈਦਾ ਹੁੰਦੀ ਹੈ."
}