{
    "1": {
        "title": "Saksi",
        "subtitle": "Vision of the Self as the All-pervading Witness",
        "synopsis": "Ashtavakra expounds to King Janaka the characteristic of the self and instructs him on the knowledge of the self that is natural and ever-existent."
    },
    "2": {
        "title": "Ascaryam",
        "subtitle": "Marvel of the Infinite Self Beyond Nature",
        "synopsis": "An amazed Janaka relates the joy of his own experiences on realizing the subtleties of the principles explained."
    },
    "3": {
        "title": "Atmadvaita",
        "subtitle": "Self in All and All in the Self",
        "synopsis": "Ashtavakra deprecates the attachments within and without and enunciates the status of the realized."
    },
    "4": {
        "title": "Sarvamatma",
        "subtitle": "Knower and the Non-knower of the Self",
        "synopsis": "Janaka dwells at length on the glory of jnana – the state of self-realization."
    },
    "5": {
        "title": "Laya",
        "subtitle": "Stages of Dissolution of Consciousness",
        "synopsis": "Ashtavakra instructs Janaka that the world and its objects and the experiences in the world are all imagines and unreal and exhorts him therefore to gain equanimity of perception and get dissolved in the self."
    },
    "6": {
        "title": "Prakrteh Parah",
        "subtitle": "Irrelevance of Dissolution of Consciousness",
        "synopsis": "Janaka replies that the self being the substratum of the circumscribed world of insentience, the question of rejecting it or accepting it or making it naught doesn’t arise."
    },
    "7": {
        "title": "Santa",
        "subtitle": "Tranquil and Boundless Ocean of the Self",
        "synopsis": "Janaka says that the knower of the self is one who is firmly poised in the expansive or limitless experience and sees only one and therefore the world appearances create no impact either favourable or unfavourable in him; nor do they generate attraction or repulsion towards them."
    },
    "8": {
        "title": "Moksa",
        "subtitle": "Bondage and Freedom",
        "synopsis": "Ashtavakra then proceeds to dwell on the nature of bondage and release and reiterates the need to be 'ego-less' (without the 'I') and to remain without either accepting or rejecting."
    },
    "9": {
        "title": "Nirveda",
        "subtitle": "Indifference",
        "synopsis": "He further affirms that knowledge dawns only when the pairs of opposites are renounced and that destruction of vasanas (desires etc) is the destruction of samsara (world) and that alone is the true state of being."
    },
    "10": {
        "title": "Vairagya",
        "subtitle": "Dispassion",
        "synopsis": "Ashtavakra enjoins Janaka to eschew into 'Aram' (virtuous conduct), 'Porul' (wealth), 'Inbam' (enjoyment) – all transitory and unreal – and thus freed of desire and therefore action stilled to rest only in bliss."
    },
    "11": {
        "title": "Cidrupa",
        "subtitle": "Self as Pure and Radiant Intelligence",
        "synopsis": "Ashtavakra continues.. The way of the world in its entirety is the 'dharma' (the innate feature) of nature. The cause of grief is 'thoughts'. Only the one who stays firmly anchored in Atman - the substratum of all - will enjoy the bliss of peace."
    },
    "12": {
        "title": "Svabhava",
        "subtitle": "Ascent of Contemplation",
        "synopsis": "Janaka speaks of the state of abiding in the self as self, totally detached from all deeds - physical, mental and vocal."
    },
    "13": {
        "title": "Yathasukham",
        "subtitle": "Transcendent Bliss",
        "synopsis": "Janaka dwells on the experience of beatitude in abiding as self - the natural state - absolutely thoughtfree."
    },
    "14": {
        "title": "Isvara",
        "subtitle": "Natural Dissolution of the Mind",
        "synopsis": "Janaka states that none can comprehend the ways of a jnani who roams the world with perfect freedom with content less (devoid of thoughts) mind as his very nature and therefore desire less and anchored firmly in the awareness of 'Being'."
    },
    "15": {
        "title": "Tattvam",
        "subtitle": "Unborn Self or Brahman",
        "synopsis": "That - the very embodiment of knowledge, the substratum of the world which keeps alternating between appearance and the disappearance - art thou. That true content that disappears with the desire for the olycets of the world and appears with the removal of it art Thou. Thou alone art everything. Therefore be ever I bliss absolutely free of thought - positive or negative - or contemplation of the goal."
    },
    "16": {
        "title": "Svasthya",
        "subtitle": "Self-Abidance through Obliteration of the World",
        "synopsis": "Ashtavakra instructs further that the beatitude of the Atman is gained by merely forgetting everything (all the non-self). The state of supreme bliss is the state of objectless awareness devoid of effort of any kind. To abide in it, one must remain freed of likes and dislikes, 'I and mine' and thoughts. "
    },
    "17": {
        "title": "Kaivalya",
        "subtitle": "Absolute Aloneness of the Self",
        "synopsis": "Ashtavakra describes the exalted and in describable nature of the 'Atmarama' who revels in the self and who enjoys the same bliss whatever he is faced with."
    },
    "18": {
        "title": "Jivanmukti",
        "subtitle": "Way and Goal of Natural Samadhi",
        "synopsis": "Abidance in one's natural state of quiescence by renouncing everything else is bliss. All other sadhanas are first for novices. One who abides as self stands apart from the ways of the world duty, dualities and mistaken thoughts are not for hum. His nature is wonderful. Freedom from bondage alone bestows this exalted state. A jnani the 'dhira' stands heads and shoulders above the hapless ignorant. The bond-free natural state of a jnani is more beatific than the rulebound state of a sadhak. Only a jnani can know another jnani. He abides forever in the non-dual state with no 'other' or a second- the cause of attachment and aversion. Viewing equally life and death, solitude and maddening crowd he will be anchored firmly in the true content. (Thus Ashtavakra expatriates)"
    },
    "19": {
        "title": "Svamahima",
        "subtitle": "Majesty of the Self",
        "synopsis": "Janaka affirms his firm abidance in the glory of the self; by his non-mediated experience of jnana gained by hamstring all thoughts - positive and negative. He further declares that except the glory of the self, he has nothing else."
    },
    "20": {
        "title": "Akincanabhava",
        "subtitle": "Transcendence of the Self",
        "synopsis": "Janaka conclusively affirms that in them who is pure awareness personified there exist neither the instruments of action, nor of perception, none whatsoever of the dualities, the triads of actions, the world, the jivas; maya, samsara and mukti."
    }
}